{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "Ċ": 171,
      "Ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "Ġa": 208,
      "he": 209,
      "in": 210,
      "re": 211,
      "Ġthe": 212,
      "on": 213,
      "er": 214,
      "Ġo": 215,
      "at": 216,
      "Ġs": 217,
      "en": 218,
      "Ġc": 219,
      "Ġw": 220,
      "es": 221,
      "is": 222,
      "nd": 223,
      "it": 224,
      "or": 225,
      "Ġp": 226,
      "al": 227,
      "Ġb": 228,
      "ed": 229,
      "an": 230,
      "Ġf": 231,
      "Ġof": 232,
      "ing": 233,
      "Ġin": 234,
      "ou": 235,
      "ar": 236,
      "Ġm": 237,
      "Ġand": 238,
      "Ġto": 239,
      "ic": 240,
      "Ġd": 241,
      "ion": 242,
      "le": 243,
      "ro": 244,
      "as": 245,
      "Ġh": 246,
      "Ġth": 247,
      "ent": 248,
      "ct": 249,
      "Ġe": 250,
      "il": 251,
      "Ġre": 252,
      "om": 253,
      "ve": 254,
      "Ġl": 255,
      "st": 256,
      "Ġn": 257,
      "ly": 258,
      "âĢ": 259,
      "Ġbe": 260,
      "Ġis": 261,
      "ĠT": 262,
      "se": 263,
      "Ġg": 264,
      "ol": 265,
      "ation": 266,
      "im": 267,
      "id": 268,
      "et": 269,
      "ut": 270,
      "ur": 271,
      "ot": 272,
      "ce": 273,
      "ow": 274,
      "ra": 275,
      "ch": 276,
      "Ġfor": 277,
      "ĠA": 278,
      "ig": 279,
      "Ġthat": 280,
      "Ġu": 281,
      "Ġon": 282,
      "ĠS": 283,
      "Ġst": 284,
      "ver": 285,
      "Ġy": 286,
      "ir": 287,
      "ĠI": 288,
      "ĠC": 289,
      "ul": 290,
      "ay": 291,
      "am": 292,
      "Ġas": 293,
      "ith": 294,
      "el": 295,
      "ad": 296,
      "Ġpro": 297,
      "her": 298,
      "Ġare": 299,
      "Ġcon": 300,
      "Ġan": 301,
      "Ġwith": 302,
      "Ġwh": 303,
      "Ġyou": 304,
      "if": 305,
      "Ġit": 306,
      "Ġor": 307,
      "Ġal": 308,
      "ter": 309,
      "od": 310,
      "ĠThe": 311,
      "ĠM": 312,
      "ment": 313,
      "ge": 314,
      "th": 315,
      "Ġ(": 316,
      "ate": 317,
      "op": 318,
      "ĠP": 319,
      "ist": 320,
      "Ġde": 321,
      "ers": 322,
      "Ġ1": 323,
      "Ġhe": 324,
      "ill": 325,
      "ies": 326,
      "ab": 327,
      "ess": 328,
      "Ġex": 329,
      "Ġsu": 330,
      "Ġwe": 331,
      "âĢĻ": 332,
      "ore": 333,
      "ect": 334,
      "ĠB": 335,
      "Ġcom": 336,
      "us": 337,
      "ity": 338,
      "est": 339,
      "Ġha": 340,
      "ive": 341,
      "res": 342,
      "ac": 343,
      "ld": 344,
      "rom": 345,
      "um": 346,
      "Ġv": 347,
      "ke": 348,
      "os": 349,
      "ĠH": 350,
      "Ġby": 351,
      "ant": 352,
      "em": 353,
      "qu": 354,
      "iv": 355,
      "ain": 356,
      "nt": 357,
      "Ġat": 358,
      "pp": 359,
      "ĠW": 360,
      "igh": 361,
      "Ġcan": 362,
      "Ġwas": 363,
      "ud": 364,
      "Ġfrom": 365,
      "Ġch": 366,
      "ĠD": 367,
      "and": 368,
      "Ġr": 369,
      "oc": 370,
      "Ġne": 371,
      "ĠE": 372,
      "ort": 373,
      "Ġse": 374,
      "ĠR": 375,
      "ial": 376,
      "ĠF": 377,
      "ure": 378,
      "ĠâĢ": 379,
      "Ġnot": 380,
      "Ġle": 381,
      "art": 382,
      "un": 383,
      "ical": 384,
      "Ġhave": 385,
      "Ġ2": 386,
      "ĠN": 387,
      "ĠG": 388,
      "ri": 389,
      "Ġsh": 390,
      "Ġen": 391,
      "og": 392,
      "ĠL": 393,
      "Ġthis": 394,
      "Ġsp": 395,
      "Ġab": 396,
      "ight": 397,
      "rou": 398,
      "pt": 399,
      "Ġwor": 400,
      "red": 401,
      "all": 402,
      "ich": 403,
      "ould": 404,
      "ther": 405,
      "The": 406,
      "gh": 407,
      "ome": 408,
      "ions": 409,
      "ost": 410,
      "our": 411,
      "du": 412,
      "Ġim": 413,
      "00": 414,
      "ated": 415,
      "Ġus": 416,
      "out": 417,
      "per": 418,
      "ine": 419,
      "Ġpl": 420,
      "Ġtheir": 421,
      "ard": 422,
      "ide": 423,
      "ag": 424,
      "ell": 425,
      "act": 426,
      "ff": 427,
      "Ġint": 428,
      "ans": 429,
      "ast": 430,
      "ear": 431,
      "pl": 432,
      "age": 433,
      "ĠO": 434,
      "ust": 435,
      "Ġwhich": 436,
      "ak": 437,
      "Ġk": 438,
      "Ġwhe": 439,
      "Ġthey": 440,
      "Ġyour": 441,
      "ous": 442,
      "ec": 443,
      "iz": 444,
      "ood": 445,
      "Ġall": 446,
      "ĠU": 447,
      "Ġwill": 448,
      "Ġinc": 449,
      "Ġad": 450,
      "Ġcont": 451,
      "ĠJ": 452,
      "ult": 453,
      "âĢĿ": 454,
      "Ġmore": 455,
      "end": 456,
      "ĠIn": 457,
      "ib": 458,
      "Ġdis": 459,
      "cc": 460,
      "ru": 461,
      "ap": 462,
      "Ġcomp": 463,
      "ong": 464,
      "vel": 465,
      "Ġres": 466,
      "Ġhas": 467,
      "ations": 468,
      "ia": 469,
      "ip": 470,
      "ere": 471,
      "ew": 472,
      "so": 473,
      "Ġdo": 474,
      "orm": 475,
      "ater": 476,
      "ary": 477,
      "ild": 478,
      "ĠTh": 479,
      "Ġother": 480,
      "are": 481,
      "Ġman": 482,
      "Ġcl": 483,
      "Ġbut": 484,
      "able": 485,
      "ally": 486,
      "ence": 487,
      "Ġwere": 488,
      "ks": 489,
      "ry": 490,
      "ĠâĢľ": 491,
      "ind": 492,
      "Ġone": 493,
      "Ġper": 494,
      "Ġalso": 495,
      "Ġte": 496,
      "ep": 497,
      "Ġimp": 498,
      "ach": 499,
      "Ġme": 500,
      "ents": 501,
      "ance": 502,
      "reat": 503,
      "ose": 504,
      "'s": 505,
      "ake": 506,
      "ign": 507,
      "ass": 508,
      "ress": 509,
      "Ġj": 510,
      "au": 511,
      "Ġso": 512,
      "ase": 513,
      "Ġout": 514,
      "ition": 515,
      "very": 516,
      "av": 517,
      "ction": 518,
      "ice": 519,
      "Ġpart": 520,
      "Ġar": 521,
      "Ġun": 522,
      "Ġabout": 523,
      "ime": 524,
      "Ġapp": 525,
      "Ġ19": 526,
      "one": 527,
      "ber": 528,
      "Ġev": 529,
      "ok": 530,
      "ount": 531,
      "Ġstud": 532,
      "ord": 533,
      "ace": 534,
      "Ġwho": 535,
      "ens": 536,
      "ory": 537,
      "ame": 538,
      "ire": 539,
      "Ġpe": 540,
      "ish": 541,
      "ack": 542,
      "Ġinf": 543,
      "Ġhis": 544,
      "ĠSt": 545,
      "Ġsy": 546,
      "Ġthem": 547,
      "ors": 548,
      "Ġsc": 549,
      "ub": 550,
      "Ġcomm": 551,
      "ike": 552,
      "ue": 553,
      "ite": 554,
      "now": 555,
      "ang": 556,
      "ree": 557,
      "ound": 558,
      "ces": 559,
      "ĠK": 560,
      "Ġup": 561,
      "ĠIt": 562,
      "Ġbec": 563,
      "low": 564,
      "Ġmay": 565,
      "Ġthan": 566,
      "Ġpre": 567,
      "olog": 568,
      "ric": 569,
      "ile": 570,
      "Ġqu": 571,
      "Ġsome": 572,
      "Ġyear": 573,
      ").": 574,
      "ople": 575,
      "iff": 576,
      "ie": 577,
      "Ġrec": 578,
      "ays": 579,
      "Ġthere": 580,
      "Ġbeen": 581,
      "ates": 582,
      "ail": 583,
      "Ġ\"": 584,
      "nder": 585,
      "Ġwhen": 586,
      "ĠCh": 587,
      "ian": 588,
      "ings": 589,
      "Ġinto": 590,
      "Ġgo": 591,
      "ough": 592,
      "Ġag": 593,
      "Ġits": 594,
      "mer": 595,
      "Ġtime": 596,
      "Ġtra": 597,
      "Ġwork": 598,
      "Ġover": 599,
      "ren": 600,
      "ph": 601,
      "Ġthese": 602,
      "ĠThis": 603,
      "Ġhow": 604,
      "Ġpeople": 605,
      "rit": 606,
      "ons": 607,
      "rough": 608,
      "te": 609,
      "lud": 610,
      "ual": 611,
      "erv": 612,
      "vers": 613,
      "Ġdiff": 614,
      "Ġour": 615,
      "ause": 616,
      "Ġhad": 617,
      "Ġcons": 618,
      "Ġ20": 619,
      "ms": 620,
      "Ġuse": 621,
      "Ġra": 622,
      "Ġro": 623,
      "ove": 624,
      "Ġtr": 625,
      "ond": 626,
      "Ġcol": 627,
      "ĠV": 628,
      "tern": 629,
      "Ġact": 630,
      "Ġbet": 631,
      "ll": 632,
      "ific": 633,
      "Ġsa": 634,
      "Ġmost": 635,
      "Ġknow": 636,
      "Ġlike": 637,
      "int": 638,
      "Ġunder": 639,
      "lic": 640,
      "irst": 641,
      "lect": 642,
      "we": 643,
      "Ġbl": 644,
      "ments": 645,
      "Ġwould": 646,
      "alth": 647,
      "ities": 648,
      "Ġdes": 649,
      "ook": 650,
      "ning": 651,
      "ious": 652,
      "ys": 653,
      "velop": 654,
      "ject": 655,
      "Ġacc": 656,
      "Ġneed": 657,
      "row": 658,
      "Ġnew": 659,
      "Ġ3": 660,
      "les": 661,
      "stem": 662,
      "Ġtw": 663,
      "Ġsuch": 664,
      "ĠY": 665,
      "Ġrel": 666,
      "Ġif": 667,
      "ffect": 668,
      "Ġrep": 669,
      "Ġchild": 670,
      "Ġinclud": 671,
      "ient": 672,
      "Ġany": 673,
      "Ġhel": 674,
      "ational": 675,
      "ob": 676,
      "Ġgen": 677,
      "hed": 678,
      "Ġhelp": 679,
      "ative": 680,
      "cess": 681,
      "Ġwhat": 682,
      "ular": 683,
      "ple": 684,
      "Ġprov": 685,
      "Ġonly": 686,
      "Ġprodu": 687,
      "Ġused": 688,
      "ating": 689,
      "Ġpr": 690,
      "Ġph": 691,
      "Ġno": 692,
      "ced": 693,
      "Ġmany": 694,
      "Ġthrough": 695,
      "ool": 696,
      "Ġdevelop": 697,
      "Ġfirst": 698,
      "yp": 699,
      "Ġoff": 700,
      "Ġam": 701,
      "ov": 702,
      "ĠUn": 703,
      "Ġind": 704,
      "iet": 705,
      "fter": 706,
      "round": 707,
      "oss": 708,
      "Ġfe": 709,
      "uc": 710,
      "Ġreg": 711,
      "Ġspec": 712,
      "Ġem": 713,
      "ise": 714,
      "Ġpo": 715,
      "Ġac": 716,
      "hen": 717,
      "ts": 718,
      "uring": 719,
      "ark": 720,
      "Ġexp": 721,
      "erm": 722,
      "Ġsystem": 723,
      "ics": 724,
      "Ġtwo": 725,
      "ful": 726,
      "rib": 727,
      "ink": 728,
      "ath": 729,
      "Ġdiffere": 730,
      "),": 731,
      "eth": 732,
      "ne": 733,
      "iss": 734,
      "oth": 735,
      "ility": 736,
      "old": 737,
      "ied": 738,
      "Ġdec": 739,
      "Ġob": 740,
      "ible": 741,
      "Ġsur": 742,
      "Ġadd": 743,
      "Ġass": 744,
      "Ġatt": 745,
      "ased": 746,
      "als": 747,
      "rop": 748,
      "ĠâĢĵ": 749,
      "ten": 750,
      "ert": 751,
      "ife": 752,
      "Ġshould": 753,
      "ange": 754,
      "ower": 755,
      "Ġsupp": 756,
      "ĠHe": 757,
      "fore": 758,
      "Ġwell": 759,
      "In": 760,
      "Ġyears": 761,
      "Ġfl": 762,
      "arch": 763,
      "ures": 764,
      "ble": 765,
      "wn": 766,
      "Ġrem": 767,
      "ram": 768,
      "Ġwater": 769,
      "ween": 770,
      "ng": 771,
      "Ġinv": 772,
      "ract": 773,
      "own": 774,
      "sel": 775,
      "Ġcould": 776,
      "Ġco": 777,
      "ade": 778,
      "Ġsm": 779,
      "Ġhealth": 780,
      "gan": 781,
      "Ġsub": 782,
      "ution": 783,
      "Ġwhere": 784,
      "Ġbetween": 785,
      "Ġhigh": 786,
      "its": 787,
      "Ġ201": 788,
      "Ġmake": 789,
      "hes": 790,
      "Ġ-": 791,
      "aw": 792,
      "cy": 793,
      "Ġget": 794,
      "ily": 795,
      "Ġpres": 796,
      "ick": 797,
      "uch": 798,
      "Ġrese": 799,
      "ever": 800,
      "Ġbu": 801,
      "Ġear": 802,
      "Ġher": 803,
      "ident": 804,
      "Ġtrans": 805,
      "Ġ4": 806,
      "Ġimport": 807,
      "ting": 808,
      "ants": 809,
      "Ġpers": 810,
      "ĠAs": 811,
      "chn": 812,
      "Ġ200": 813,
      "xt": 814,
      "ited": 815,
      "form": 816,
      "Ġinter": 817,
      "chool": 818,
      "ural": 819,
      "ience": 820,
      "Ġpol": 821,
      "Ġinst": 822,
      "Ġdisc": 823,
      "Ġ5": 824,
      "meric": 825,
      "ology": 826,
      "ists": 827,
      "ivers": 828,
      "Ġnum": 829,
      "Ġexam": 830,
      "Ġform": 831,
      "Ġmod": 832,
      "Ġlear": 833,
      "ron": 834,
      "ines": 835,
      "Ġfound": 836,
      "land": 837,
      "ually": 838,
      "Ġvery": 839,
      "Ġeven": 840,
      "Ġbecause": 841,
      "ef": 842,
      "gy": 843,
      "Ġmed": 844,
      "Ġexper": 845,
      "Ġlong": 846,
      "Ġjust": 847,
      "Ġdifferent": 848,
      "hat": 849,
      "Ġinform": 850,
      "Ġthen": 851,
      "Ġworld": 852,
      "Ġafter": 853,
      "Ġincre": 854,
      "Ġlar": 855,
      "Ġsim": 856,
      "Ġway": 857,
      "Ġcent": 858,
      "urn": 859,
      "Ġeffect": 860,
      "ins": 861,
      "ict": 862,
      "other": 863,
      "oy": 864,
      "Ġhum": 865,
      "ata": 866,
      "Ġcount": 867,
      "ism": 868,
      "Ġdet": 869,
      "ness": 870,
      "ft": 871,
      "Ġcar": 872,
      "ically": 873,
      "ature": 874,
      "aking": 875,
      "Ġsee": 876,
      "Ġed": 877,
      "get": 878,
      "cept": 879,
      "Ġtyp": 880,
      "Ġke": 881,
      "Ġthose": 882,
      "ĠAmeric": 883,
      "Ġpub": 884,
      "Ġref": 885,
      "vent": 886,
      "Ġresp": 887,
      "Ġsaid": 888,
      "cer": 889,
      "Ġfol": 890,
      "ck": 891,
      "ives": 892,
      "Ġcall": 893,
      "Ġchildren": 894,
      "Ġevery": 895,
      "Ġvar": 896,
      "Ġgener": 897,
      "Ġprog": 898,
      "Ġsign": 899,
      "Ġsec": 900,
      "ues": 901,
      "Ġext": 902,
      ".âĢĿ": 903,
      "Ġloc": 904,
      "arm": 905,
      "tle": 906,
      "Ġprocess": 907,
      "iew": 908,
      "Ġbeing": 909,
      "omm": 910,
      "con": 911,
      "Ġfact": 912,
      "Ġpartic": 913,
      "ases": 914,
      "Ġ18": 915,
      "Ġeach": 916,
      "Ġsoc": 917,
      "Ġpat": 918,
      "Ġresult": 919,
      "Ġset": 920,
      "ros": 921,
      "Ġimportant": 922,
      "roup": 923,
      "ork": 924,
      "ruct": 925,
      "Ġca": 926,
      "Ġlife": 927,
      "led": 928,
      "Ġtechn": 929,
      "ds": 930,
      "Ġgra": 931,
      "Ġmuch": 932,
      "iron": 933,
      "vern": 934,
      "Th": 935,
      "Ġshe": 936,
      "Ġmy": 937,
      "Ġrequ": 938,
      "Ġinformation": 939,
      "Ġmon": 940,
      "Ġcre": 941,
      "Ġfam": 942,
      "Ġown": 943,
      "Ġart": 944,
      "ages": 945,
      "ody": 946,
      "Ġfood": 947,
      "ĠWe": 948,
      "cent": 949,
      "Ġcommun": 950,
      "Ġdep": 951,
      "Ġread": 952,
      "Ġdist": 953,
      "ĠThey": 954,
      "Ġduring": 955,
      "ather": 956,
      "ĠAl": 957,
      "Ġdef": 958,
      "ward": 959,
      "imes": 960,
      "Ġlead": 961,
      "ized": 962,
      "Ġent": 963,
      "Ġstudents": 964,
      "Ġlevel": 965,
      "Ġfollow": 966,
      "Ġright": 967,
      "Ġsame": 968,
      "ices": 969,
      "ved": 970,
      "Ġdi": 971,
      "Ġaut": 972,
      "gg": 973,
      "Ġdoes": 974,
      "ĠPro": 975,
      "Ġmade": 976,
      "Ġsk": 977,
      "ection": 978,
      "Ġstudy": 979,
      "Ġcur": 980,
      "Ġfind": 981,
      "Ġgrow": 982,
      "ize": 983,
      "ĠIf": 984,
      "any": 985,
      "Ġperson": 986,
      "hip": 987,
      "Ġins": 988,
      "Ġproble": 989,
      "Ġend": 990,
      "Ġback": 991,
      "Ġche": 992,
      "Ġgood": 993,
      "Ġstr": 994,
      "und": 995,
      "Ġdata": 996,
      "Ġav": 997,
      "ted": 998,
      "Ġboth": 999,
      "Ġmin": 1000,
      "ĠRe": 1001,
      "Ġbefore": 1002,
      "Ġschool": 1003,
      "Ġgroup": 1004,
      "viron": 1005,
      "Ġpop": 1006,
      "ĠFor": 1007,
      "Ġshow": 1008,
      "Ġexpl": 1009,
      "Ġhist": 1010,
      "Ġsmall": 1011,
      "Ġusing": 1012,
      "ars": 1013,
      "Ġcomple": 1014,
      "stand": 1015,
      "..": 1016,
      "Ġprot": 1017,
      "io": 1018,
      "omen": 1019,
      "Ġbo": 1020,
      "ality": 1021,
      "Ġ6": 1022,
      "ially": 1023,
      "ale": 1024,
      "Ġtreat": 1025,
      "Ġagain": 1026,
      "ince": 1027,
      "ĠAn": 1028,
      "Ġmain": 1029,
      "Ġtest": 1030,
      "the": 1031,
      "iversity": 1032,
      "imate": 1033,
      "ĠCon": 1034,
      "Ġoften": 1035,
      "Ġgl": 1036,
      "nce": 1037,
      "Ġcor": 1038,
      "ty": 1039,
      "read": 1040,
      "der": 1041,
      "ined": 1042,
      "Ġwhile": 1043,
      "000": 1044,
      "Ġless": 1045,
      "ĠHow": 1046,
      "Ġsol": 1047,
      "rol": 1048,
      "ĠAr": 1049,
      "ivid": 1050,
      "iel": 1051,
      "up": 1052,
      "Ġstate": 1053,
      "ax": 1054,
      "ergy": 1055,
      "inal": 1056,
      "Ġday": 1057,
      "Ġposs": 1058,
      "ished": 1059,
      "Ġris": 1060,
      "Ġnow": 1061,
      "Ġtake": 1062,
      "Ġlit": 1063,
      "Ġval": 1064,
      "Ġdise": 1065,
      "ĠInd": 1066,
      "ute": 1067,
      "Ġpower": 1068,
      "ury": 1069,
      "ix": 1070,
      "Ġresearch": 1071,
      "Ġvis": 1072,
      "akes": 1073,
      "ock": 1074,
      "Ġprovid": 1075,
      "Ġcell": 1076,
      "ien": 1077,
      "Ġserv": 1078,
      "Ġhuman": 1079,
      "Ġnumber": 1080,
      "vironment": 1081,
      "irect": 1082,
      "ran": 1083,
      "ral": 1084,
      "Ġocc": 1085,
      "Ġorgan": 1086,
      "Ġhim": 1087,
      "Ġsupport": 1088,
      "dition": 1089,
      "Ġaround": 1090,
      "Ġmem": 1091,
      "ier": 1092,
      "Ġfun": 1093,
      "oh": 1094,
      "Ġlook": 1095,
      "Ġdown": 1096,
      "Ġdesign": 1097,
      "ulation": 1098,
      "iety": 1099,
      "ĠSp": 1100,
      "Ġactiv": 1101,
      "iving": 1102,
      "ered": 1103,
      "hers": 1104,
      "Ġthree": 1105,
      "ex": 1106,
      "iqu": 1107,
      "Ġbody": 1108,
      "ves": 1109,
      "Ġelect": 1110,
      "Ġhand": 1111,
      "Ġchar": 1112,
      "ĠNew": 1113,
      "ven": 1114,
      "Ġest": 1115,
      "Ġstart": 1116,
      "ters": 1117,
      "Ġland": 1118,
      "Ġredu": 1119,
      "Ġclass": 1120,
      "uss": 1121,
      "Ġmust": 1122,
      "air": 1123,
      "ital": 1124,
      "Ġgovern": 1125,
      "day": 1126,
      "Ġplan": 1127,
      "ĠBut": 1128,
      "Ġcommon": 1129,
      "Ġgreat": 1130,
      "Ġbel": 1131,
      "Ġpoint": 1132,
      "Ġdid": 1133,
      "ger": 1134,
      "ouse": 1135,
      "aj": 1136,
      "20": 1137,
      "Ġconf": 1138,
      "rent": 1139,
      "Ġser": 1140,
      "ains": 1141,
      "cl": 1142,
      "Ġcontin": 1143,
      "This": 1144,
      "ving": 1145,
      "ave": 1146,
      ",âĢĿ": 1147,
      "âĢĶ": 1148,
      "ĠSc": 1149,
      "Ġexample": 1150,
      "Ġlarge": 1151,
      "Ġcle": 1152,
      "Ġ10": 1153,
      "Ġreport": 1154,
      "self": 1155,
      "Ġincluding": 1156,
      "ah": 1157,
      "ross": 1158,
      "gen": 1159,
      "ared": 1160,
      "Ġthough": 1161,
      "Ġop": 1162,
      "Ġcare": 1163,
      "Ġallow": 1164,
      "Ġret": 1165,
      "Ġcour": 1166,
      "Ġbuild": 1167,
      "19": 1168,
      "itions": 1169,
      "ĠIs": 1170,
      "Ġconst": 1171,
      "Ġcalled": 1172,
      "Ġpublic": 1173,
      "rain": 1174,
      "ium": 1175,
      "Ġ7": 1176,
      "ĠYou": 1177,
      "Ġunderstand": 1178,
      "ring": 1179,
      "acter": 1180,
      "Ġeduc": 1181,
      "way": 1182,
      "ner": 1183,
      "ional": 1184,
      "Ġstill": 1185,
      "Ġmet": 1186,
      "ull": 1187,
      "ash": 1188,
      "Ġsom": 1189,
      "Ġadv": 1190,
      "aterial": 1191,
      "ĠThere": 1192,
      "Ġthink": 1193,
      "âĢľ": 1194,
      "orn": 1195,
      "iver": 1196,
      "oms": 1197,
      "eg": 1198,
      "ĠAnd": 1199,
      "Ġknown": 1200,
      "Ġide": 1201,
      "Ġappro": 1202,
      "Ġpract": 1203,
      "ee": 1204,
      "Ġwrit": 1205,
      "com": 1206,
      "Ġgu": 1207,
      "iod": 1208,
      "erest": 1209,
      "ected": 1210,
      "osed": 1211,
      "esp": 1212,
      "outh": 1213,
      "conom": 1214,
      "Ġeas": 1215,
      "Ġequ": 1216,
      "Ġfew": 1217,
      "els": 1218,
      "iven": 1219,
      "Ġgre": 1220,
      "Ġdr": 1221,
      "Ġquest": 1222,
      "Ġbeh": 1223,
      "ids": 1224,
      "ired": 1225,
      "ĠâĢĺ": 1226,
      "Ġmight": 1227,
      "Ġ8": 1228,
      "ividual": 1229,
      "Ġplace": 1230,
      "ries": 1231,
      "Ġproduct": 1232,
      "ination": 1233,
      "Ġmat": 1234,
      "inc": 1235,
      "Ġstand": 1236,
      ".\"": 1237,
      "Ġchang": 1238,
      "bers": 1239,
      "de": 1240,
      "Ġiss": 1241,
      "ential": 1242,
      "Ġenvironment": 1243,
      "oci": 1244,
      "Ġenergy": 1245,
      "lish": 1246,
      "itive": 1247,
      "ĠThese": 1248,
      "ense": 1249,
      "ization": 1250,
      "Ġwithout": 1251,
      "Ġdem": 1252,
      "Ġcaus": 1253,
      "Ġlearn": 1254,
      "Ġtem": 1255,
      "ording": 1256,
      "ources": 1257,
      "Ġwant": 1258,
      "ason": 1259,
      "Ġchange": 1260,
      "Ġsym": 1261,
      "ĠWh": 1262,
      "Ġphys": 1263,
      "oun": 1264,
      "Ġwithin": 1265,
      "eral": 1266,
      "Ġmaterial": 1267,
      "ertain": 1268,
      "Ġdon": 1269,
      "ering": 1270,
      "ethod": 1271,
      "ians": 1272,
      "ption": 1273,
      "ior": 1274,
      "amp": 1275,
      "Ġplay": 1276,
      "Ġpresent": 1277,
      "Ġident": 1278,
      ".,": 1279,
      "Ġbre": 1280,
      "Ġproject": 1281,
      "Ġimpro": 1282,
      "ĠEng": 1283,
      "illion": 1284,
      "me": 1285,
      "ived": 1286,
      "ffic": 1287,
      "Ġanother": 1288,
      "Ġpur": 1289,
      "Ġsl": 1290,
      "Ġdevelopment": 1291,
      "Ġindividual": 1292,
      "Ġve": 1293,
      "raph": 1294,
      "Ġben": 1295,
      "alk": 1296,
      "Ġdisease": 1297,
      "sp": 1298,
      "ration": 1299,
      "Ġprof": 1300,
      "ĠUniversity": 1301,
      "Ġwomen": 1302,
      "Ġlight": 1303,
      "Ġdirect": 1304,
      "Ġcap": 1305,
      "Ġpot": 1306,
      "Ġarea": 1307,
      "Ġimm": 1308,
      "Ġpass": 1309,
      "line": 1310,
      "Ġair": 1311,
      "orth": 1312,
      "eng": 1313,
      "Ġhome": 1314,
      "less": 1315,
      "ets": 1316,
      "iness": 1317,
      "arent": 1318,
      "Ġmus": 1319,
      "angu": 1320,
      "ajor": 1321,
      "Ġsit": 1322,
      "ability": 1323,
      "ĠAmerican": 1324,
      "Ġ9": 1325,
      "to": 1326,
      "Ġinterest": 1327,
      "Ġinclude": 1328,
      "Ġpos": 1329,
      "Ġrisk": 1330,
      "Ġsocial": 1331,
      "Ġcult": 1332,
      "man": 1333,
      "ĠDe": 1334,
      "Ġbas": 1335,
      "Ġbest": 1336,
      "Ġrest": 1337,
      "Ġdesc": 1338,
      "It": 1339,
      "agn": 1340,
      "ental": 1341,
      "Ġeng": 1342,
      "ris": 1343,
      "ton": 1344,
      "ccess": 1345,
      "erc": 1346,
      "'t": 1347,
      "Ġ199": 1348,
      "Ġeconom": 1349,
      "Ġblood": 1350,
      "ified": 1351,
      "Ġbelie": 1352,
      "Ġpain": 1353,
      "ify": 1354,
      "||": 1355,
      "Ġcontrol": 1356,
      "Ġlaw": 1357,
      "Ġant": 1358,
      "ats": 1359,
      "bs": 1360,
      "Ġleg": 1361,
      "cing": 1362,
      "Ġgovernment": 1363,
      "rodu": 1364,
      "Ġwar": 1365,
      "Ġbetter": 1366,
      "arc": 1367,
      "Ġmeas": 1368,
      "Ġold": 1369,
      "Ġopp": 1370,
      "ological": 1371,
      "ield": 1372,
      "ently": 1373,
      "Ġbecome": 1374,
      "ways": 1375,
      "Ġmethod": 1376,
      "lished": 1377,
      "ained": 1378,
      "Ġsever": 1379,
      "Ġearly": 1380,
      "Ġagainst": 1381,
      "Ġlow": 1382,
      "Ġprogram": 1383,
      "rap": 1384,
      "atic": 1385,
      "Ġanal": 1386,
      "Ġmark": 1387,
      "Ġmil": 1388,
      "Ġpar": 1389,
      "hor": 1390,
      "az": 1391,
      "ug": 1392,
      "Ġproper": 1393,
      "Ġmove": 1394,
      "ead": 1395,
      "Ġanim": 1396,
      "Ġnat": 1397,
      "Ġtoo": 1398,
      "Ġmeans": 1399,
      "ĠAd": 1400,
      "ĠAt": 1401,
      "Ġfamily": 1402,
      "ining": 1403,
      "Ġreal": 1404,
      "Ġprovide": 1405,
      "ĠHowever": 1406,
      "Ġorder": 1407,
      "Ġkeep": 1408,
      "gin": 1409,
      "ision": 1410,
      "here": 1411,
      "Ġsaf": 1412,
      "Ġhere": 1413,
      "Ġele": 1414,
      "Ġsecond": 1415,
      "ĠSh": 1416,
      "ware": 1417,
      "Ġmajor": 1418,
      "ories": 1419,
      "Ġlast": 1420,
      "Ġtop": 1421,
      "Ġter": 1422,
      "Ġdev": 1423,
      "ource": 1424,
      "ĠâĢĶ": 1425,
      "Ġpercent": 1426,
      "Ġhistory": 1427,
      "ret": 1428,
      "Ġparticular": 1429,
      "ik": 1430,
      "ern": 1431,
      "Ġtre": 1432,
      "ider": 1433,
      "ention": 1434,
      "ĠPh": 1435,
      "ission": 1436,
      "Ġunt": 1437,
      "ills": 1438,
      "Ġoper": 1439,
      "Ġcause": 1440,
      "Ġcurrent": 1441,
      "Ġfore": 1442,
      "ards": 1443,
      "use": 1444,
      "Ġpossible": 1445,
      "ank": 1446,
      "Ġsay": 1447,
      "icle": 1448,
      "Ġnear": 1449,
      "Ġavail": 1450,
      "rist": 1451,
      "Ġindu": 1452,
      "ote": 1453,
      "ĠUnited": 1454,
      "Ġoccur": 1455,
      "Ġaddition": 1456,
      "Ġfin": 1457,
      "âĢĵ": 1458,
      "Ġperiod": 1459,
      "ĠWhen": 1460,
      "Ġable": 1461,
      "ples": 1462,
      "10": 1463,
      "Ġseveral": 1464,
      "eed": 1465,
      "Ġbenef": 1466,
      "Ġhapp": 1467,
      "idence": 1468,
      "ients": 1469,
      "irc": 1470,
      "oid": 1471,
      "Ġlearning": 1472,
      "Ġinvol": 1473,
      "Ġscient": 1474,
      "Ġhig": 1475,
      "ĠEx": 1476,
      "omp": 1477,
      "Ġperform": 1478,
      "Ġet": 1479,
      "ĠCol": 1480,
      "Ġsince": 1481,
      "Ġopen": 1482,
      "ĠCan": 1483,
      "ĠRes": 1484,
      "Ġthings": 1485,
      "Ġbus": 1486,
      "Ġaffect": 1487,
      "Ġareas": 1488,
      "Ġfeel": 1489,
      "Ġinfl": 1490,
      "Ġ&": 1491,
      "Ġmar": 1492,
      "ator": 1493,
      "view": 1494,
      "Ġmen": 1495,
      "Ġtreatment": 1496,
      "Ġlangu": 1497,
      "ina": 1498,
      "Ġsays": 1499,
      "ĠCl": 1500,
      "Ġnon": 1501,
      "What": 1502,
      "ograph": 1503,
      "Ġprom": 1504,
      "Ġothers": 1505,
      "Ġfre": 1506,
      "Ġel": 1507,
      "Ġlim": 1508,
      "ogn": 1509,
      "sy": 1510,
      "Ġmean": 1511,
      "though": 1512,
      "Ġcal": 1513,
      "ĠPl": 1514,
      "Ġbased": 1515,
      "urop": 1516,
      "Ġorig": 1517,
      "Ġspecies": 1518,
      "ĠComm": 1519,
      "ĠTo": 1520,
      "Ġplant": 1521,
      "Ġ15": 1522,
      "Ġcost": 1523,
      "Ġcountry": 1524,
      "port": 1525,
      "ole": 1526,
      "Ġlo": 1527,
      "Ġtimes": 1528,
      "Ġcertain": 1529,
      "ames": 1530,
      "Ġsignific": 1531,
      "Ġwee": 1532,
      "Ġamong": 1533,
      "ĠStates": 1534,
      "Ġavailable": 1535,
      "ilar": 1536,
      "par": 1537,
      "Ġconn": 1538,
      "ĠSe": 1539,
      "Ġaccess": 1540,
      "osp": 1541,
      "ploy": 1542,
      "Ġfour": 1543,
      "ocus": 1544,
      "Ġfac": 1545,
      "Ġcond": 1546,
      "ended": 1547,
      "Ġfollowing": 1548,
      "Ġstruct": 1549,
      "ends": 1550,
      ",\"": 1551,
      "be": 1552,
      "Ġhead": 1553,
      "Ġmonth": 1554,
      "Ġname": 1555,
      "Ġage": 1556,
      "Ġcase": 1557,
      "Ġprevent": 1558,
      "Ġrun": 1559,
      "Ġobject": 1560,
      "ling": 1561,
      "Ġpost": 1562,
      "Ġsuccess": 1563,
      "Ġcells": 1564,
      "Ġlocal": 1565,
      "Ġlab": 1566,
      "We": 1567,
      "urther": 1568,
      "ably": 1569,
      "Ġcome": 1570,
      "ĠGod": 1571,
      "Ġfree": 1572,
      "Ġlittle": 1573,
      "Ġdel": 1574,
      "sc": 1575,
      "Ġview": 1576,
      "Ġrece": 1577,
      "Ġfar": 1578,
      "elf": 1579,
      "ised": 1580,
      "ots": 1581,
      "of": 1582,
      "Ġcreat": 1583,
      "Ġbir": 1584,
      "Ġproblem": 1585,
      "rid": 1586,
      "Ġpress": 1587,
      "Ġput": 1588,
      "ĠQ": 1589,
      "urope": 1590,
      "stit": 1591,
      "ĠZ": 1592,
      "Ġlet": 1593,
      "work": 1594,
      "If": 1595,
      "Ġlater": 1596,
      "Ġintern": 1597,
      "Ġlevels": 1598,
      "Ġamount": 1599,
      "Ġproblems": 1600,
      "Ġbro": 1601,
      "ething": 1602,
      "Ġlist": 1603,
      "une": 1604,
      "ope": 1605,
      "oint": 1606,
      "ĠCent": 1607,
      "Ġtype": 1608,
      "Ġbi": 1609,
      "ggest": 1610,
      "Ġyoung": 1611,
      "Ġindust": 1612,
      "Ġuntil": 1613,
      "ression": 1614,
      "ĠNational": 1615,
      "icult": 1616,
      "hy": 1617,
      "resent": 1618,
      "Ġcomput": 1619,
      "Ġmaking": 1620,
      "Ġhard": 1621,
      "Ġbook": 1622,
      "ĠEn": 1623,
      "Ġimpact": 1624,
      "Ġseem": 1625,
      "Ġnatural": 1626,
      "Ġcho": 1627,
      "As": 1628,
      "uture": 1629,
      "ĠAf": 1630,
      "ately": 1631,
      "Ġsw": 1632,
      "Ġheart": 1633,
      "ither": 1634,
      "ged": 1635,
      "Ġassoci": 1636,
      "ortun": 1637,
      "Ġturn": 1638,
      "Ġshort": 1639,
      "Ġsuggest": 1640,
      "Ġvol": 1641,
      "olution": 1642,
      "ances": 1643,
      "Ġflow": 1644,
      "Ġfocus": 1645,
      "por": 1646,
      "ones": 1647,
      "Ġinvest": 1648,
      "ĠEurope": 1649,
      "aper": 1650,
      "oks": 1651,
      "Ġ.": 1652,
      "Ġpolit": 1653,
      "Ġeducation": 1654,
      "Ġdeterm": 1655,
      "Ġgiven": 1656,
      "Ġmult": 1657,
      "over": 1658,
      "ured": 1659,
      "Ġcirc": 1660,
      "Ġdue": 1661,
      "Ġess": 1662,
      "ĠUS": 1663,
      "Ġdra": 1664,
      "aken": 1665,
      "ledge": 1666,
      "Ġsomething": 1667,
      "ication": 1668,
      "Ġlikely": 1669,
      "ĠBe": 1670,
      "Ġrad": 1671,
      "not": 1672,
      "Ġcancer": 1673,
      "ides": 1674,
      "atory": 1675,
      "Ġfunction": 1676,
      "Ġalong": 1677,
      "Ġsignificant": 1678,
      "agement": 1679,
      "ĠChrist": 1680,
      "tt": 1681,
      "Ġincrease": 1682,
      "Ġ17": 1683,
      "Ġcourse": 1684,
      "face": 1685,
      "Ġcomb": 1686,
      "vious": 1687,
      "ox": 1688,
      "Ġdeath": 1689,
      "Ġalways": 1690,
      "anc": 1691,
      "Ġ[": 1692,
      "aps": 1693,
      "Ġvir": 1694,
      "ĠTe": 1695,
      "Ġ$": 1696,
      "ending": 1697,
      "Ġ12": 1698,
      "Ġsystems": 1699,
      "Ġteac": 1700,
      "Ġtoday": 1701,
      "Ġfil": 1702,
      "cle": 1703,
      "ptoms": 1704,
      "pect": 1705,
      "ned": 1706,
      "Ġrele": 1707,
      "Ġdays": 1708,
      "orld": 1709,
      "Ġappear": 1710,
      "Ġusually": 1711,
      "ecially": 1712,
      "Ġspecific": 1713,
      "Ġneeds": 1714,
      "Ġclear": 1715,
      "Ġpast": 1716,
      "asing": 1717,
      "Ġgive": 1718,
      "Ġmillion": 1719,
      "Ġexperience": 1720,
      "ĠAll": 1721,
      "Ġbehav": 1722,
      "Ġcentury": 1723,
      "Ġsing": 1724,
      "Ġconsum": 1725,
      "Ġcreate": 1726,
      "ĠOr": 1727,
      "Ġobs": 1728,
      "ried": 1729,
      "Ġcommunity": 1730,
      "Ġtemper": 1731,
      "hem": 1732,
      "Ġlanguage": 1733,
      "ĠWhat": 1734,
      "ĠOn": 1735,
      "ps": 1736,
      "Ġbrain": 1737,
      "Ġdifficult": 1738,
      "Ġdam": 1739,
      "There": 1740,
      "Ġconditions": 1741,
      "etic": 1742,
      "Ġnext": 1743,
      "Ġwords": 1744,
      "Ġdescrib": 1745,
      "rate": 1746,
      "Ġey": 1747,
      "Ġauthor": 1748,
      "Ġresults": 1749,
      "Ġhy": 1750,
      "Ġtechnology": 1751,
      "Ġwhy": 1752,
      "Ġrecord": 1753,
      "ively": 1754,
      "Ġpopulation": 1755,
      "pr": 1756,
      "Ġenc": 1757,
      "ĠMed": 1758,
      "ont": 1759,
      "ember": 1760,
      "aster": 1761,
      "ored": 1762,
      "Ġfuture": 1763,
      "ww": 1764,
      "ape": 1765,
      "obal": 1766,
      "Ġparent": 1767,
      "Ġchanges": 1768,
      "Ġabove": 1769,
      "ators": 1770,
      "especially": 1771,
      "Ġspace": 1772,
      "Ġapplic": 1773,
      "ruction": 1774,
      "Ġexist": 1775,
      "ours": 1776,
      "idd": 1777,
      "How": 1778,
      "Ġestab": 1779,
      "most": 1780,
      "ohn": 1781,
      "Ġbegin": 1782,
      "Ġspecial": 1783,
      "Ġresearc": 1784,
      "Ġsimilar": 1785,
      "Ġstrong": 1786,
      "Ġdiscuss": 1787,
      "Ġacross": 1788,
      "Ġill": 1789,
      "Ġcrit": 1790,
      "ĠEar": 1791,
      "ribut": 1792,
      "mit": 1793,
      "selves": 1794,
      "oney": 1795,
      "Ġ16": 1796,
      "Ġcountries": 1797,
      "min": 1798,
      "Ġkind": 1799,
      "ĠSo": 1800,
      "Ġtry": 1801,
      "Ġmov": 1802,
      "Ġline": 1803,
      "rug": 1804,
      "Ġer": 1805,
      "Ġcharacter": 1806,
      "Ġnever": 1807,
      "ĠAfric": 1808,
      "Ġask": 1809,
      "app": 1810,
      "Ġhigher": 1811,
      "Ġleast": 1812,
      "Ġnecess": 1813,
      "orts": 1814,
      "Ġvarious": 1815,
      "ĠBrit": 1816,
      "Ġrespons": 1817,
      "ler": 1818,
      "ique": 1819,
      "ym": 1820,
      "Ġprop": 1821,
      "atch": 1822,
      "Ġprofess": 1823,
      "omes": 1824,
      "Ġcomplete": 1825,
      "Ġside": 1826,
      "iation": 1827,
      "Ġtoget": 1828,
      "Ġtogether": 1829,
      "ilities": 1830,
      "isc": 1831,
      "Ġworking": 1832,
      "Ġaway": 1833,
      "Ġcolle": 1834,
      "Ġenough": 1835,
      "Ġimprove": 1836,
      "ĠBl": 1837,
      "reen": 1838,
      "Ġbusiness": 1839,
      "aining": 1840,
      "Ġnet": 1841,
      "Ġhowever": 1842,
      "ĠGerm": 1843,
      "Ġtool": 1844,
      "Ġleft": 1845,
      "alf": 1846,
      "aring": 1847,
      "Ġcy": 1848,
      "St": 1849,
      "ane": 1850,
      "18": 1851,
      "Ġchem": 1852,
      "Ġgr": 1853,
      "Ġrequire": 1854,
      "aim": 1855,
      "Ġmot": 1856,
      "Ġhaving": 1857,
      "aces": 1858,
      "Ġkey": 1859,
      "Ġworks": 1860,
      "Ġtru": 1861,
      "ires": 1862,
      "Ġespecially": 1863,
      "for": 1864,
      "aves": 1865,
      "Ġplants": 1866,
      "ilt": 1867,
      "Ġways": 1868,
      "by": 1869,
      "af": 1870,
      "12": 1871,
      "Ġteam": 1872,
      "Ġbecame": 1873,
      "oman": 1874,
      "thing": 1875,
      "Ġ0": 1876,
      "Ġterm": 1877,
      "Ġfund": 1878,
      "duct": 1879,
      "Ġstep": 1880,
      "amm": 1881,
      "oot": 1882,
      "acy": 1883,
      "Ġsymptoms": 1884,
      "Ġcases": 1885,
      "50": 1886,
      "Ġnorm": 1887,
      "let": 1888,
      "ued": 1889,
      "aching": 1890,
      "Ġfull": 1891,
      "Ġeffects": 1892,
      "Ġ'": 1893,
      "ysis": 1894,
      "ray": 1895,
      "Ġprim": 1896,
      "NA": 1897,
      "ĠGo": 1898,
      "Ġtypes": 1899,
      "Ġgoing": 1900,
      "ument": 1901,
      "nal": 1902,
      "Ġhouse": 1903,
      "Ġprotect": 1904,
      "Ġsens": 1905,
      "Ġcity": 1906,
      "Ġstudies": 1907,
      "urity": 1908,
      "side": 1909,
      "ĠSome": 1910,
      "Ġconsider": 1911,
      "sw": 1912,
      "Ġcr": 1913,
      "ode": 1914,
      "itor": 1915,
      "iting": 1916,
      "Ġmakes": 1917,
      "lement": 1918,
      "Ġgeneral": 1919,
      "Ġwhether": 1920,
      "istic": 1921,
      "ĠWar": 1922,
      "Ġreason": 1923,
      "ipp": 1924,
      "ateg": 1925,
      "Ġaccount": 1926,
      "Ġknowledge": 1927,
      "For": 1928,
      "Ġlower": 1929,
      "Ġrelations": 1930,
      "Ġphysical": 1931,
      "Ġz": 1932,
      "Ġmind": 1933,
      "ready": 1934,
      "chie": 1935,
      "Ġrepresent": 1936,
      "Ġsubject": 1937,
      "Ġens": 1938,
      "Ġpatients": 1939,
      "ges": 1940,
      "Ġstory": 1941,
      "Ġfurther": 1942,
      "Ġopt": 1943,
      "Ġstat": 1944,
      "Ġsure": 1945,
      "Ġconcer": 1946,
      "hing": 1947,
      "Ġmic": 1948,
      "Ġground": 1949,
      "ung": 1950,
      "An": 1951,
      "Ġbig": 1952,
      "Ġchall": 1953,
      "Ġsum": 1954,
      "Ġnut": 1955,
      "Ġproducts": 1956,
      "Ġrole": 1957,
      "lo": 1958,
      "Ġpolic": 1959,
      "ĠEnglish": 1960,
      "erence": 1961,
      "Ġeff": 1962,
      "ency": 1963,
      "edi": 1964,
      "ales": 1965,
      "Ġloss": 1966,
      "ĠJohn": 1967,
      "ĠWith": 1968,
      "ĠWorld": 1969,
      "unt": 1970,
      "ley": 1971,
      "ification": 1972,
      "Ġinflu": 1973,
      "Ġgroups": 1974,
      "Ġclose": 1975,
      "Ġself": 1976,
      "Ġlive": 1977,
      "Ġscience": 1978,
      "acc": 1979,
      "Ġpred": 1980,
      "aut": 1981,
      "ott": 1982,
      "ird": 1983,
      "Ġlot": 1984,
      "ĠOne": 1985,
      "Ġquestion": 1986,
      "Ġemploy": 1987,
      "apt": 1988,
      "ery": 1989,
      "atures": 1990,
      "augh": 1991,
      "ibility": 1992,
      "ables": 1993,
      "Ġreally": 1994,
      "Ġactivities": 1995,
      "Ġbelow": 1996,
      "ae": 1997,
      "Ġrather": 1998,
      "ĠThat": 1999,
      "Ġalready": 2000,
      "rated": 2001,
      "Ġseen": 2002,
      "etimes": 2003,
      "Ġparticip": 2004,
      "Ġdiet": 2005,
      "Ġgrowth": 2006,
      "Ġresources": 2007,
      "mber": 2008,
      "Ġprob": 2009,
      "Ġclimate": 2010,
      "Ġevidence": 2011,
      "ĠGen": 2012,
      "Ġdig": 2013,
      "Ġactivity": 2014,
      "Ġdeg": 2015,
      "Ġneg": 2016,
      "cul": 2017,
      "Ġdone": 2018,
      "Ġquality": 2019,
      "Ġwind": 2020,
      "rams": 2021,
      "overed": 2022,
      "ites": 2023,
      "Ġvalue": 2024,
      "Ġrange": 2025,
      "Ġmedical": 2026,
      "Ġrecogn": 2027,
      "Ġphot": 2028,
      "Ġpotential": 2029,
      "Ġtoward": 2030,
      "ands": 2031,
      "Ġbuilding": 2032,
      "Ġoffic": 2033,
      "bon": 2034,
      "Ġwr": 2035,
      "Ġsun": 2036,
      "Ġ30": 2037,
      "ĠIntern": 2038,
      "ream": 2039,
      "verage": 2040,
      "Ġdeveloped": 2041,
      "oura": 2042,
      "Ġtradition": 2043,
      "Ġaccording": 2044,
      "When": 2045,
      "Ġresearchers": 2046,
      "Ġ198": 2047,
      "Ġeither": 2048,
      "Ġsite": 2049,
      "Ġrate": 2050,
      "ĠDr": 2051,
      "Ġevent": 2052,
      "Ġdoct": 2053,
      "ĠBy": 2054,
      "Ġreturn": 2055,
      "Ġur": 2056,
      "Ġarticle": 2057,
      "Ġsingle": 2058,
      "Ġindic": 2059,
      "Ġfall": 2060,
      "Ġflu": 2061,
      "Ġproduction": 2062,
      "Ġreduce": 2063,
      "rel": 2064,
      "fact": 2065,
      "Ġnational": 2066,
      "11": 2067,
      "ĠLe": 2068,
      "iol": 2069,
      "Ġissues": 2070,
      "osis": 2071,
      "ival": 2072,
      "sych": 2073,
      "Ġmass": 2074,
      "put": 2075,
      "Ġtext": 2076,
      "Ġonce": 2077,
      "ĠHealth": 2078,
      "Ġbr": 2079,
      "Ġachie": 2080,
      "esc": 2081,
      "amin": 2082,
      "Ġsurface": 2083,
      "ĠCal": 2084,
      "Ġbat": 2085,
      "ĠCar": 2086,
      "ivil": 2087,
      "Ġdetail": 2088,
      "ann": 2089,
      "Ġfive": 2090,
      "Ġmeet": 2091,
      "...": 2092,
      "Ġsitu": 2093,
      "Ġcollect": 2094,
      "Ġword": 2095,
      "Ġmembers": 2096,
      "Ġwhole": 2097,
      "Ġmodel": 2098,
      "ĠAm": 2099,
      "Ġdrug": 2100,
      "Ġtaken": 2101,
      "Ġann": 2102,
      "30": 2103,
      "ety": 2104,
      "Ġcame": 2105,
      "yn": 2106,
      "rict": 2107,
      "Ġrelig": 2108,
      "Ġquestions": 2109,
      "Ġthemselves": 2110,
      "onst": 2111,
      "leep": 2112,
      "iple": 2113,
      "ĠNorth": 2114,
      "Ġoil": 2115,
      "Ġfield": 2116,
      "Ġfrequ": 2117,
      "idered": 2118,
      "Ġinit": 2119,
      "Ġhold": 2120,
      "Ġliving": 2121,
      "Ġcreated": 2122,
      "Ġsource": 2123,
      "ches": 2124,
      "Ġaddress": 2125,
      "fficient": 2126,
      "Ġstates": 2127,
      "Ġpolitical": 2128,
      "ĠIm": 2129,
      "ips": 2130,
      "Ġpaper": 2131,
      "Ġlay": 2132,
      "roll": 2133,
      "ĠAust": 2134,
      "Ġwide": 2135,
      "Ġred": 2136,
      "Ġsent": 2137,
      "Ġrecomm": 2138,
      "Ġwhite": 2139,
      "âĢ¦": 2140,
      "Ġupon": 2141,
      "urch": 2142,
      "ĠGe": 2143,
      "Ġobserv": 2144,
      "ĠShe": 2145,
      "Ġskills": 2146,
      "Ġactually": 2147,
      "ĠMar": 2148,
      "Ġ14": 2149,
      "ask": 2150,
      "earch": 2151,
      "Ġconcept": 2152,
      "fer": 2153,
      "Ġdest": 2154,
      "Ġabs": 2155,
      "iam": 2156,
      "apan": 2157,
      "Ġver": 2158,
      "Ġtell": 2159,
      "sh": 2160,
      "Ġcut": 2161,
      "ublic": 2162,
      "Ġnature": 2163,
      "Ġpay": 2164,
      "ront": 2165,
      "val": 2166,
      "Ġcannot": 2167,
      "ison": 2168,
      "Ġhistor": 2169,
      "Ġweek": 2170,
      "ĠSouth": 2171,
      "Ġconsidered": 2172,
      "Ġpressure": 2173,
      "ule": 2174,
      "illed": 2175,
      "Ġincreased": 2176,
      "Ġeconomic": 2177,
      "Ġtot": 2178,
      "like": 2179,
      "Ġweight": 2180,
      "ĠAmerica": 2181,
      "Ġintrodu": 2182,
      "SA": 2183,
      "reme": 2184,
      "Ġpublished": 2185,
      "plic": 2186,
      "Ġfail": 2187,
      "utions": 2188,
      "Ġdog": 2189,
      "Ġthought": 2190,
      "Ġskin": 2191,
      "Ġglobal": 2192,
      "Ġsize": 2193,
      "rect": 2194,
      "Ġadult": 2195,
      "Ġmaterials": 2196,
      "Ġanimals": 2197,
      "eb": 2198,
      "Ġfri": 2199,
      "Ġopportun": 2200,
      "Ġunderstanding": 2201,
      "Ġfat": 2202,
      "ĠEarth": 2203,
      "Ġitself": 2204,
      "Ġassociated": 2205,
      "Ġpractice": 2206,
      "Ġdoc": 2207,
      "epend": 2208,
      "Ġrequired": 2209,
      "Ġalmost": 2210,
      "Ġdom": 2211,
      "Ġsound": 2212,
      "ĠMay": 2213,
      "Ġsimple": 2214,
      "ĠRep": 2215,
      "Ġprovides": 2216,
      "Ġneeded": 2217,
      "Ġmaint": 2218,
      "ĠAb": 2219,
      "Ġidea": 2220,
      "Ġblack": 2221,
      "ivity": 2222,
      "Ġstudent": 2223,
      "go": 2224,
      "Ġmarket": 2225,
      "Ġengine": 2226,
      "Ġcomplex": 2227,
      "ĠTr": 2228,
      "Ġquick": 2229,
      "aged": 2230,
      "ĠSoc": 2231,
      "ging": 2232,
      "Ġentire": 2233,
      "Ġfamil": 2234,
      "Ġmodern": 2235,
      "ER": 2236,
      "Ġability": 2237,
      "Ġsal": 2238,
      "15": 2239,
      "Ġsoil": 2240,
      "Ġpriv": 2241,
      "ump": 2242,
      "Ġeffective": 2243,
      "eter": 2244,
      "Ġrights": 2245,
      "aced": 2246,
      "ening": 2247,
      "lying": 2248,
      "light": 2249,
      "To": 2250,
      "oon": 2251,
      "Ġcondition": 2252,
      "Ġrelationship": 2253,
      "Ġarg": 2254,
      "Ġfish": 2255,
      "reg": 2256,
      "Ġhalf": 2257,
      "erve": 2258,
      "Ġcat": 2259,
      "itary": 2260,
      "ĠMan": 2261,
      "ĠAss": 2262,
      "Ġexperien": 2263,
      "Ġport": 2264,
      "Ġtook": 2265,
      "ĠStud": 2266,
      "ened": 2267,
      "Ġ197": 2268,
      "ma": 2269,
      "Ġmoney": 2270,
      "Ġhealthy": 2271,
      "Ġparts": 2272,
      "Ġmanagement": 2273,
      "acks": 2274,
      "Ġstress": 2275,
      "Ġprote": 2276,
      "ournal": 2277,
      "Ġcomes": 2278,
      "artment": 2279,
      "ĠDep": 2280,
      "Ġavoid": 2281,
      "enn": 2282,
      "ney": 2283,
      "Ġclaim": 2284,
      "ĠPr": 2285,
      "Ġexerc": 2286,
      "Ġsuper": 2287,
      "Ġspe": 2288,
      "hib": 2289,
      "ĠSy": 2290,
      "sequ": 2291,
      "Ġarch": 2292,
      "Ġheat": 2293,
      "Ġapproach": 2294,
      "Ġla": 2295,
      "Ġbegan": 2296,
      "Ġregion": 2297,
      "Ġmonths": 2298,
      "itud": 2299,
      "ĠAct": 2300,
      "ober": 2301,
      "oses": 2302,
      "Ġrelated": 2303,
      "Ġpurp": 2304,
      "ply": 2305,
      "Ġcoll": 2306,
      "16": 2307,
      "Ch": 2308,
      "Al": 2309,
      "Ġservices": 2310,
      "Ġmor": 2311,
      "Ġparents": 2312,
      "ĠJapan": 2313,
      "Wh": 2314,
      "inter": 2315,
      "Ġnecessary": 2316,
      "aging": 2317,
      "Ġmedic": 2318,
      "Ġsepar": 2319,
      "cient": 2320,
      "ibr": 2321,
      "utes": 2322,
      "Ġge": 2323,
      "ush": 2324,
      "Ġgreen": 2325,
      "Ġproduce": 2326,
      "Ġansw": 2327,
      "Ġvers": 2328,
      "Ġtherap": 2329,
      "my": 2330,
      "pro": 2331,
      "vere": 2332,
      "urs": 2333,
      "Ġcomputer": 2334,
      "Ġemer": 2335,
      "gest": 2336,
      "Ġchemical": 2337,
      "Ġfarm": 2338,
      "Ġlink": 2339,
      "Ġfactors": 2340,
      "Ġreact": 2341,
      "eds": 2342,
      "ĠYork": 2343,
      "Ġsoft": 2344,
      "abit": 2345,
      "Ġgas": 2346,
      "Ġjob": 2347,
      "Ġsense": 2348,
      "rad": 2349,
      "Ġyet": 2350,
      "het": 2351,
      "Ġsuff": 2352,
      "uel": 2353,
      "200": 2354,
      "Ġthroughout": 2355,
      "Ġcop": 2356,
      "Ġever": 2357,
      "Ġincreasing": 2358,
      "You": 2359,
      "ĠComp": 2360,
      "//": 2361,
      "ores": 2362,
      "izing": 2363,
      "Ġassess": 2364,
      "oll": 2365,
      "ese": 2366,
      "oph": 2367,
      "Ġrul": 2368,
      "abor": 2369,
      "Ġarr": 2370,
      "based": 2371,
      "ĠHis": 2372,
      "ederal": 2373,
      "Ġsubst": 2374,
      "bo": 2375,
      "ĠState": 2376,
      "Ġtar": 2377,
      "ections": 2378,
      "Ġpopular": 2379,
      "irm": 2380,
      "ze": 2381,
      "ensive": 2382,
      "Ġ100": 2383,
      "Ġpersonal": 2384,
      "ĠCanad": 2385,
      "Ġfire": 2386,
      "Ġliter": 2387,
      "Ġ13": 2388,
      "Ġcamp": 2389,
      "Ġanalysis": 2390,
      "17": 2391,
      "iddle": 2392,
      "Ġstop": 2393,
      "son": 2394,
      "Ġregard": 2395,
      "mb": 2396,
      "usion": 2397,
      "abet": 2398,
      "ai": 2399,
      "Ġconduct": 2400,
      "Ġpath": 2401,
      "ccording": 2402,
      "chan": 2403,
      "empt": 2404,
      "Ġtaking": 2405,
      "hold": 2406,
      "erous": 2407,
      "ĠDo": 2408,
      "Ġrecent": 2409,
      "ĠBritish": 2410,
      "rown": 2411,
      ".)": 2412,
      "icles": 2413,
      "ĠGu": 2414,
      "Ġreading": 2415,
      "Ġstructure": 2416,
      "Ġindustry": 2417,
      "org": 2418,
      "Ġtalk": 2419,
      "Ġinteract": 2420,
      "Ġshows": 2421,
      "ĠAfter": 2422,
      "Ġmeasure": 2423,
      "Ġonline": 2424,
      "Ġpattern": 2425,
      "Ġprevious": 2426,
      "olic": 2427,
      "Ġlonger": 2428,
      "Ġ50": 2429,
      "Ġmusic": 2430,
      "ĠHist": 2431,
      "Ġbuilt": 2432,
      "Ġenvironmental": 2433,
      "Ġprinc": 2434,
      "://": 2435,
      "Ġsix": 2436,
      "ences": 2437,
      "Ġbar": 2438,
      "14": 2439,
      "Ġconc": 2440,
      "ising": 2441,
      "Ġsurv": 2442,
      "Ġcolor": 2443,
