{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¢": 94,
      "£": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "®": 100,
      "¯": 101,
      "°": 102,
      "±": 103,
      "¶": 104,
      "·": 105,
      "º": 106,
      "Â": 107,
      "Ã": 108,
      "×": 109,
      "â": 110,
      "Ċ": 111,
      "Ġ": 112,
      "Ģ": 113,
      "Ĩ": 114,
      "Ĳ": 115,
      "ĳ": 116,
      "Ĵ": 117,
      "ĵ": 118,
      "Ķ": 119,
      "ķ": 120,
      "ĸ": 121,
      "ĺ": 122,
      "Ļ": 123,
      "ļ": 124,
      "Ľ": 125,
      "ľ": 126,
      "Ŀ": 127,
      "ŀ": 128,
      "Ġt": 129,
      "Ġa": 130,
      "he": 131,
      "in": 132,
      "re": 133,
      "Ġo": 134,
      "Ġthe": 135,
      "er": 136,
      "at": 137,
      "Ġs": 138,
      "on": 139,
      "is": 140,
      "en": 141,
      "Ġw": 142,
      "Ġc": 143,
      "es": 144,
      "Ġp": 145,
      "or": 146,
      "an": 147,
      "it": 148,
      "Ġof": 149,
      "ed": 150,
      "Ġan": 151,
      "Ġb": 152,
      "al": 153,
      "ing": 154,
      "ou": 155,
      "Ġf": 156,
      "ic": 157,
      "Ġin": 158,
      "Ġm": 159,
      "Ġto": 160,
      "ar": 161,
      "Ġd": 162,
      "Ġand": 163,
      "ion": 164,
      "le": 165,
      "ro": 166,
      "ct": 167,
      "Ġh": 168,
      "Ġth": 169,
      "as": 170,
      "ent": 171,
      "Ġe": 172,
      "Ġre": 173,
      "st": 174,
      "ve": 175,
      "il": 176,
      "om": 177,
      "Ġl": 178,
      "Ġn": 179,
      "Ġis": 180,
      "ly": 181,
      "Ġbe": 182,
      "se": 183,
      "ow": 184,
      "ce": 185,
      "im": 186,
      "Ġg": 187,
      "âĢ": 188,
      "ĠT": 189,
      "ra": 190,
      "ut": 191,
      "ur": 192,
      "ation": 193,
      "Ġon": 194,
      "id": 195,
      "ot": 196,
      "ĠA": 197,
      "Ġfor": 198,
      "ol": 199,
      "ch": 200,
      "ĠI": 201,
      "ĠS": 202,
      "Ġthat": 203,
      "Ġu": 204,
      "ig": 205,
      "ver": 206,
      "et": 207,
      "ĠC": 208,
      "Ġy": 209,
      "Ġas": 210,
      "ir": 211,
      "Ġst": 212,
      "ay": 213,
      "if": 214,
      "ul": 215,
      "Ġpro": 216,
      "Ġor": 217,
      "am": 218,
      "ith": 219,
      "ĠM": 220,
      "her": 221,
      "Ġyou": 222,
      "el": 223,
      "Ġwh": 224,
      "Ġwith": 225,
      "ad": 226,
      "em": 227,
      "Ġcon": 228,
      "ist": 229,
      "ri": 230,
      "Ġare": 231,
      "nd": 232,
      "ĠP": 233,
      "ter": 234,
      "ect": 235,
      "Ġmo": 236,
      "Ġ(": 237,
      "ain": 238,
      "ge": 239,
      "ere": 240,
      "op": 241,
      "ĠB": 242,
      "Ġal": 243,
      "ies": 244,
      "os": 245,
      "ate": 246,
      "res": 247,
      "Ġit": 248,
      "Ġex": 249,
      "Ġhe": 250,
      "ĠThe": 251,
      "um": 252,
      "Ġat": 253,
      "ĠH": 254,
      "ers": 255,
      "ess": 256,
      "Ġha": 257,
      "us": 258,
      "pp": 259,
      "qu": 260,
      "ive": 261,
      "Ġcom": 262,
      "ort": 263,
      "ld": 264,
      "Ġsu": 265,
      "ĠF": 266,
      "Ġde": 267,
      "Ġ1": 268,
      "Ġby": 269,
      "nt": 270,
      "od": 271,
      "ill": 272,
      "ab": 273,
      "ity": 274,
      "and": 275,
      "ke": 276,
      "Ġr": 277,
      "Ġch": 278,
      "ant": 279,
      "ĠW": 280,
      "ment": 281,
      "igh": 282,
      "rom": 283,
      "Ġv": 284,
      "est": 285,
      "ĠE": 286,
      "ĠR": 287,
      "all": 288,
      "âĢĻ": 289,
      "Ġhave": 290,
      "du": 291,
      "Ġle": 292,
      "Ġwas": 293,
      "ud": 294,
      "ure": 295,
      "Ġne": 296,
      "ac": 297,
      "ĠG": 298,
      "pt": 299,
      "iv": 300,
      "Ġse": 301,
      "ich": 302,
      "out": 303,
      "ĠD": 304,
      "oc": 305,
      "Ġnot": 306,
      "are": 307,
      "Ġfrom": 308,
      "ical": 309,
      "ions": 310,
      "art": 311,
      "Ġus": 312,
      "Ġsh": 313,
      "ĠL": 314,
      "Ġwor": 315,
      "Ġwhich": 316,
      "Ġ2": 317,
      "Ġk": 318,
      "Ġcan": 319,
      "ard": 320,
      "The": 321,
      "rou": 322,
      "ance": 323,
      "Ġthis": 324,
      "ight": 325,
      "ff": 326,
      "gh": 327,
      "ine": 328,
      "Ġwe": 329,
      "our": 330,
      "ther": 331,
      "ĠâĢ": 332,
      "ould": 333,
      "Ġpl": 334,
      "end": 335,
      "ip": 336,
      "un": 337,
      "Ġim": 338,
      "th": 339,
      "ag": 340,
      "ore": 341,
      "ated": 342,
      "Ġac": 343,
      "pe": 344,
      "ĠN": 345,
      "ĠO": 346,
      "'s": 347,
      "per": 348,
      "ous": 349,
      "ĠIn": 350,
      "Ġwhe": 351,
      "Ġab": 352,
      "Ġso": 353,
      "ome": 354,
      "00": 355,
      "ire": 356,
      "ial": 357,
      "ĠU": 358,
      "orm": 359,
      "Ġtheir": 360,
      "ĠJ": 361,
      "ust": 362,
      "Ġmore": 363,
      "Ġper": 364,
      "ew": 365,
      "og": 366,
      "Ġ\"": 367,
      "ft": 368,
      "Ġen": 369,
      "Ġma": 370,
      "Ġres": 371,
      "Ġcomp": 372,
      "ction": 373,
      "Ġint": 374,
      "Ġhis": 375,
      "Ġad": 376,
      "Ġone": 377,
      "now": 378,
      "Ġbut": 379,
      "ult": 380,
      "Ġcont": 381,
      "iff": 382,
      "au": 383,
      "iz": 384,
      "ran": 385,
      "so": 386,
      "ents": 387,
      "Ġall": 388,
      "ater": 389,
      "ence": 390,
      "ell": 391,
      "ia": 392,
      "ition": 393,
      "ign": 394,
      "ations": 395,
      "Ġwere": 396,
      "Ġdes": 397,
      "vel": 398,
      "ide": 399,
      "cess": 400,
      "Ġpre": 401,
      "Ġman": 402,
      "ary": 403,
      "Ġknow": 404,
      "age": 405,
      "Ġother": 406,
      "Ġdiff": 407,
      "âĢĿ": 408,
      "Ġprodu": 409,
      "ress": 410,
      "ind": 411,
      "Ġwho": 412,
      "ep": 413,
      "ib": 414,
      "ry": 415,
      "ount": 416,
      "Ġimp": 417,
      "ild": 418,
      "ric": 419,
      "ear": 420,
      "ru": 421,
      "ach": 422,
      "Ġhas": 423,
      "ĠTh": 424,
      "ron": 425,
      "ally": 426,
      "Ġinc": 427,
      "Ġgo": 428,
      "ens": 429,
      "Ġdo": 430,
      "ap": 431,
      "ject": 432,
      "Ġwill": 433,
      "ice": 434,
      "able": 435,
      "Ġar": 436,
      "lect": 437,
      "ces": 438,
      "Ġthey": 439,
      "vers": 440,
      "Ġtim": 441,
      "ast": 442,
      "Ġyour": 443,
      "Ġdis": 444,
      "lo": 445,
      "led": 446,
      "av": 447,
      "act": 448,
      "yst": 449,
      "ĠK": 450,
      "Ġpe": 451,
      "Ġpat": 452,
      "Ġme": 453,
      "ause": 454,
      "Ġbec": 455,
      "Ġ19": 456,
      "form": 457,
      "Ġapp": 458,
      "king": 459,
      "ase": 460,
      "ass": 461,
      "ities": 462,
      "ĠâĢľ": 463,
      "Ġpart": 464,
      "ound": 465,
      "Ġj": 466,
      "Ġout": 467,
      "ware": 468,
      "Ġun": 469,
      "very": 470,
      "ory": 471,
      "Ġabout": 472,
      "Ġthere": 473,
      "ord": 474,
      "Ġalso": 475,
      "ystem": 476,
      "ber": 477,
      "hy": 478,
      "ple": 479,
      "ace": 480,
      "Ġpo": 481,
      "con": 482,
      "ks": 483,
      "ame": 484,
      "Ġwhen": 485,
      "cri": 486,
      "ating": 487,
      "Ġbeen": 488,
      "Ġtra": 489,
      "Ġcl": 490,
      "rough": 491,
      "fter": 492,
      "Ġif": 493,
      "Ġsp": 494,
      "ong": 495,
      "ĠSt": 496,
      "Ġsome": 497,
      "Ġeff": 498,
      ").": 499,
      "Ġthem": 500,
      "ose": 501,
      "Ġte": 502,
      "ĠIt": 503,
      "cis": 504,
      "co": 505,
      "rit": 506,
      "Ġqu": 507,
      "ree": 508,
      "ane": 509,
      "Ġev": 510,
      "aint": 511,
      "ors": 512,
      "Ġup": 513,
      "ays": 514,
      "Ġag": 515,
      "Ġmay": 516,
      "Ġrep": 517,
      "Ġcomm": 518,
      "Ġtime": 519,
      "Ġser": 520,
      "Ġam": 521,
      "Ġob": 522,
      "Ġany": 523,
      "ang": 524,
      "Ġbet": 525,
      "Ġ200": 526,
      "wn": 527,
      "Ġlic": 528,
      "Ġstud": 529,
      "Ġchild": 530,
      "Ġdescri": 531,
      "ile": 532,
      "low": 533,
      "ative": 534,
      "Ġspe": 535,
      "ish": 536,
      "Ġhad": 537,
      "ract": 538,
      "Ġexp": 539,
      "ough": 540,
      "irst": 541,
      "ian": 542,
      "ning": 543,
      "Ġthan": 544,
      "sel": 545,
      "ail": 546,
      "ue": 547,
      "Ġem": 548,
      "ĠHow": 549,
      "19": 550,
      "Ġwould": 551,
      "ings": 552,
      "ople": 553,
      "Ġdiffere": 554,
      "ds": 555,
      "lic": 556,
      "ost": 557,
      "Ġtw": 558,
      "Ġact": 559,
      "ons": 560,
      "als": 561,
      "ftware": 562,
      "Ġinto": 563,
      "int": 564,
      "erm": 565,
      "Ġhow": 566,
      "Ġthrough": 567,
      "irect": 568,
      "ike": 569,
      "ious": 570,
      "ific": 571,
      "Ġmost": 572,
      "Ġatt": 573,
      "ĠThis": 574,
      "les": 575,
      "Ġonly": 576,
      "Ġproduct": 577,
      "ledge": 578,
      "fore": 579,
      "Ġro": 580,
      "ren": 581,
      "ense": 582,
      "Ġno": 583,
      "olog": 584,
      "Ġneed": 585,
      "velop": 586,
      "ak": 587,
      "hed": 588,
      "reat": 589,
      "Ġcount": 590,
      "ular": 591,
      "Ġcons": 592,
      "Ġsupp": 593,
      "Ġ-": 594,
      "ates": 595,
      "Ġelect": 596,
      "own": 597,
      "nder": 598,
      "ub": 599,
      "Ġsa": 600,
      "Ġrel": 601,
      "ade": 602,
      "we": 603,
      "Ġrec": 604,
      "Ġsuch": 605,
      "Ġused": 606,
      "oo": 607,
      "Ġsc": 608,
      "ĠAl": 609,
      "Ġnew": 610,
      "ient": 611,
      "iss": 612,
      "Ġref": 613,
      "Ġpeople": 614,
      "ful": 615,
      "ph": 616,
      "hes": 617,
      "Ġthese": 618,
      "Ġcould": 619,
      "Ġwork": 620,
      "Ġsoftware": 621,
      "Ġbecause": 622,
      "lud": 623,
      "Ġra": 624,
      "ature": 625,
      "Ġway": 626,
      "Ġoff": 627,
      "oss": 628,
      "Ġexam": 629,
      "Ġdevelop": 630,
      "ption": 631,
      "Ġknowledge": 632,
      "Ġeffect": 633,
      "ie": 634,
      "ied": 635,
      "ug": 636,
      "Ġ4": 637,
      "ans": 638,
      "ite": 639,
      "ased": 640,
      "Ġreg": 641,
      "Ġuse": 642,
      "ĠCA": 643,
      "tern": 644,
      "dition": 645,
      "ood": 646,
      "Ġher": 647,
      "hen": 648,
      "Ġover": 649,
      "one": 650,
      "ism": 651,
      "itt": 652,
      "Ġfirst": 653,
      "ack": 654,
      "Ġtwo": 655,
      "ivers": 656,
      "ures": 657,
      "Ġ3": 658,
      "Ġafter": 659,
      "ener": 660,
      "Ġnum": 661,
      "ows": 662,
      "ram": 663,
      "Ġunder": 664,
      "ments": 665,
      "Ġplay": 666,
      "Ġinclud": 667,
      "Ġart": 668,
      "hat": 669,
      "ĠV": 670,
      "ĠY": 671,
      "orn": 672,
      "Ġind": 673,
      "Ġinst": 674,
      "Ġmem": 675,
      "ower": 676,
      "uring": 677,
      "Ġprov": 678,
      "Ġmod": 679,
      "),": 680,
      "ced": 681,
      "ices": 682,
      "oth": 683,
      "Ġform": 684,
      "Ġhel": 685,
      "ĠRe": 686,
      "Ġ~": 687,
      "Ġcre": 688,
      "Ġpar": 689,
      "Ġpol": 690,
      "Ġdirect": 691,
      "Ġlike": 692,
      "Ġmany": 693,
      "ck": 694,
      "hip": 695,
      "Ġsur": 696,
      "Ġcall": 697,
      "rot": 698,
      "Ġgrou": 699,
      "Ġyear": 700,
      "Ġmake": 701,
      "Ġhelp": 702,
      "ata": 703,
      "ond": 704,
      "Ġmet": 705,
      "old": 706,
      "ĠCh": 707,
      "Ġass": 708,
      "Ġwhere": 709,
      "gy": 710,
      "gan": 711,
      "iew": 712,
      "ved": 713,
      "Ġsystem": 714,
      "Ġright": 715,
      "Ġimport": 716,
      "Ġpartic": 717,
      "Ġbetwe": 718,
      "Ġlicens": 719,
      "Ġbetween": 720,
      ".\"": 721,
      "cc": 722,
      "ever": 723,
      "Ġsign": 724,
      "row": 725,
      "ural": 726,
      "ered": 727,
      "Ġdec": 728,
      "Ġresp": 729,
      "ible": 730,
      "Th": 731,
      "hing": 732,
      "Ġke": 733,
      "Ġwater": 734,
      "ited": 735,
      "Ġinf": 736,
      "Ġthose": 737,
      "ility": 738,
      "Ġsub": 739,
      "Ġpatch": 740,
      "Ġdifferent": 741,
      ".,": 742,
      "Ġcol": 743,
      "Ġpract": 744,
      "Ġits": 745,
      "Ġexample": 746,
      "ix": 747,
      "uch": 748,
      "Ġtri": 749,
      "Ġour": 750,
      "Ġhim": 751,
      "urs": 752,
      "Ġacqu": 753,
      "Ġjust": 754,
      "ng": 755,
      "vent": 756,
      "ery": 757,
      "enc": 758,
      "Ġlist": 759,
      "ational": 760,
      "other": 761,
      "Ġwhat": 762,
      "ĠUn": 763,
      "ll": 764,
      "ual": 765,
      "ually": 766,
      "Ġwell": 767,
      "Ġcent": 768,
      "Ġpress": 769,
      "Ġread": 770,
      "ily": 771,
      "iron": 772,
      "Ġspec": 773,
      "'t": 774,
      "iod": 775,
      "ss": 776,
      "ten": 777,
      "Ġvery": 778,
      "ink": 779,
      "red": 780,
      "Ġsame": 781,
      "iti": 782,
      "its": 783,
      "alif": 784,
      "Ġmade": 785,
      "urn": 786,
      "Ġleg": 787,
      "Ġsee": 788,
      "Ġ20": 789,
      "Ġperform": 790,
      "rans": 791,
      "ruct": 792,
      "Ġelectron": 793,
      "In": 794,
      "land": 795,
      "ne": 796,
      "ving": 797,
      "Ġsm": 798,
      "Ġsim": 799,
      "Ġfind": 800,
      "Ġdist": 801,
      "Ġdown": 802,
      "uth": 803,
      "ĠInd": 804,
      "ists": 805,
      "ives": 806,
      "ically": 807,
      "Ġeven": 808,
      "Ġmemb": 809,
      "Ġimportant": 810,
      "ake": 811,
      "cle": 812,
      "viron": 813,
      "ins": 814,
      "Ġthen": 815,
      "ath": 816,
      "ange": 817,
      "Ġfre": 818,
      "Ġdet": 819,
      "Ġbefore": 820,
      "ident": 821,
      "ĠFor": 822,
      "Ġlear": 823,
      "Ġsupport": 824,
      "..": 825,
      "mer": 826,
      "Ġown": 827,
      "Ġco": 828,
      "ution": 829,
      "ement": 830,
      "osis": 831,
      "ĠHe": 832,
      "ants": 833,
      "Ġdescription": 834,
      "ĠHoward": 835,
      "iversity": 836,
      "Ġnumber": 837,
      "vironment": 838,
      "ble": 839,
      "io": 840,
      "ser": 841,
      "ines": 842,
      "Ġsol": 843,
      "Ġinter": 844,
      "Ġeach": 845,
      "Ġget": 846,
      "ĠAr": 847,
      "Ġprocess": 848,
      "ĠFran": 849,
      "Ġshould": 850,
      "hys": 851,
      "Ġagain": 852,
      "ave": 853,
      "te": 854,
      "ts": 855,
      "Ġmy": 856,
      "cept": 857,
      "urric": 858,
      "ources": 859,
      "Ġchildren": 860,
      "ology": 861,
      "Ġpressure": 862,
      "ince": 863,
      "Ġoil": 864,
      "ise": 865,
      "ics": 866,
      "ark": 867,
      "Ġhigh": 868,
      "Ġrem": 869,
      "ife": 870,
      "Ġwords": 871,
      "ĠÂ": 872,
      "Ġtrans": 873,
      "Ġpr": 874,
      "alth": 875,
      "ict": 876,
      "Ġhum": 877,
      "Ġrest": 878,
      "Ġgra": 879,
      "Ġgener": 880,
      "Ġadd": 881,
      "Ġproducts": 882,
      "ook": 883,
      "Ġcalled": 884,
      "This": 885,
      "Ġacquaint": 886,
      "tosis": 887,
      "ven": 888,
      "itive": 889,
      "Ġfe": 890,
      "omet": 891,
      "Ġlong": 892,
      "ĠIf": 893,
      "ĠSer": 894,
      "conom": 895,
      "Ġobject": 896,
      "Ġsaid": 897,
      "Ġ5": 898,
      "anes": 899,
      "itions": 900,
      "Ġiniti": 901,
      "arch": 902,
      "rol": 903,
      "ash": 904,
      "ases": 905,
      "cho": 906,
      "Ġincre": 907,
      "Ġappro": 908,
      "Ġyears": 909,
      "aliforn": 910,
      "nce": 911,
      "oh": 912,
      "rat": 913,
      "sh": 914,
      "ward": 915,
      "Ġtest": 916,
      "Ġoper": 917,
      "Ġocc": 918,
      "Ġpres": 919,
      "arge": 920,
      "Ġduring": 921,
      "Ġele": 922,
      "Ġusing": 923,
      "Ġaccess": 924,
      "Ġmeas": 925,
      "alifornia": 926,
      "ex": 927,
      "ience": 928,
      "ting": 929,
      "ern": 930,
      "Ġche": 931,
      "Ġfound": 932,
      "lex": 933,
      "Ġthings": 934,
      "Ġevery": 935,
      "Ġext": 936,
      "oci": 937,
      "Ġgroup": 938,
      "ob": 939,
      "tain": 940,
      "vice": 941,
      "Ġshe": 942,
      "ars": 943,
      "Ġhand": 944,
      "Ġbeing": 945,
      "ollow": 946,
      "vern": 947,
      "ĠCalifornia": 948,
      "rib": 949,
      "ĠPro": 950,
      "ĠWe": 951,
      "dust": 952,
      "round": 953,
      "Ġcontin": 954,
      "Ġcommun": 955,
      "Ġparrot": 956,
      "Ġparticular": 957,
      "eg": 958,
      "the": 959,
      "Ġ8": 960,
      "Ġty": 961,
      "Ġterm": 962,
      "ining": 963,
      "Ġsay": 964,
      "Ġcar": 965,
      "Ġpower": 966,
      "Ġback": 967,
      "Ġindust": 968,
      "Ġmon": 969,
      "Ġmuch": 970,
      "Ġtoo": 971,
      "Ġdon": 972,
      "Ġdid": 973,
      "Ġdata": 974,
      "Ġrequ": 975,
      "imate": 976,
      "Ġdef": 977,
      "ource": 978,
      "Ġacc": 979,
      "ize": 980,
      "hysical": 981,
      "der": 982,
      "pl": 983,
      "Ġsomet": 984,
      "ished": 985,
      "Ġca": 986,
      "Ġpers": 987,
      "Ġoften": 988,
      "Ġfam": 989,
      "ilities": 990,
      "Ġloc": 991,
      "ĠAd": 992,
      "Ġexper": 993,
      "Ġlead": 994,
      "formation": 995,
      "self": 996,
      "ĠCAL": 997,
      "Ġprovid": 998,
      "Ġ201": 999,
      ",\"": 1000,
      "face": 1001,
      "line": 1002,
      "ues": 1003,
      "ercis": 1004,
      "Ġpub": 1005,
      "Ġfac": 1006,
      "rap": 1007,
      "ute": 1008,
      "ĠAs": 1009,
      "Ġstate": 1010,
      "ude": 1011,
      "Ġstudents": 1012,
      "ditional": 1013,
      "ency": 1014,
      ".âĢĿ": 1015,
      "cus": 1016,
      "gram": 1017,
      "ier": 1018,
      "view": 1019,
      "Ġed": 1020,
      "ined": 1021,
      "Ġcor": 1022,
      "Ġpos": 1023,
      "Ġgreat": 1024,
      "elf": 1025,
      "Ġwithout": 1026,
      "ters": 1027,
      "ected": 1028,
      "ĠGod": 1029,
      "ults": 1030,
      "Ġgovern": 1031,
      "Ġpoint": 1032,
      "Ġactiv": 1033,
      "ohn": 1034,
      "ah": 1035,
      "air": 1036,
      "cent": 1037,
      "cos": 1038,
      "uk": 1039,
      "Ġav": 1040,
      "Ġwant": 1041,
      "Ġcr": 1042,
      "Ġcur": 1043,
      "Ġanother": 1044,
      "Ġfu": 1045,
      "ick": 1046,
      "arly": 1047,
      "Ġland": 1048,
      "âĢĶ": 1049,
      "ĠSan": 1050,
      "amp": 1051,
      "ection": 1052,
      "Ġworld": 1053,
      "Ġplan": 1054,
      "Ġenvironment": 1055,
      "ized": 1056,
      "ission": 1057,
      "Ġlicensing": 1058,
      "Ġmembran": 1059,
      ",âĢĿ": 1060,
      "pos": 1061,
      "ves": 1062,
      "vol": 1063,
      "Ġair": 1064,
      "Ġaff": 1065,
      "ont": 1066,
      "ork": 1067,
      "edic": 1068,
      "Ġbl": 1069,
      "Ġboth": 1070,
      "Ġfl": 1071,
      "Ġinformation": 1072,
      "Ġmust": 1073,
      "ari": 1074,
      "Ġdam": 1075,
      "omm": 1076,
      "Ġless": 1077,
      "Ġorgan": 1078,
      "ĠBe": 1079,
      "Ġexercis": 1080,
      "Ġchange": 1081,
      "Ġleft": 1082,
      "ock": 1083,
      "ĠOct": 1084,
      "Ġeng": 1085,
      "ization": 1086,
      "Ġdoes": 1087,
      "Ġquest": 1088,
      "Ġreport": 1089,
      "blem": 1090,
      "ĠFrancis": 1091,
      "Ġhuman": 1092,
      "Ġacquaintance": 1093,
      "ax": 1094,
      "aking": 1095,
      "ove": 1096,
      "par": 1097,
      "sw": 1098,
      "to": 1099,
      "way": 1100,
      "ym": 1101,
      "Ġcap": 1102,
      "Ġph": 1103,
      "Ġball": 1104,
      "Ġfew": 1105,
      "Ġmin": 1106,
      "Ġthough": 1107,
      "Ġthink": 1108,
      "Ġreas": 1109,
      "Ġrese": 1110,
      "ified": 1111,
      "ĠPl": 1112,
      "ĠWhat": 1113,
      "ĠDe": 1114,
      "ages": 1115,
      "aged": 1116,
      "Ġserver": 1117,
      "Ġstudy": 1118,
      "Ġrecord": 1119,
      "ittle": 1120,
      "Ġkey": 1121,
      "Ġinfl": 1122,
      "Ġsubject": 1123,
      "ĠFrancisco": 1124,
      "10": 1125,
      "gest": 1126,
      "Ġ6": 1127,
      "Ġend": 1128,
      "inal": 1129,
      "ination": 1130,
      "ather": 1131,
      "atural": 1132,
      "Ġsense": 1133,
      "Ġcour": 1134,
      "Ġphysical": 1135,
      "Ġfollow": 1136,
      "Ġdue": 1137,
      "Ġhurric": 1138,
      "enter": 1139,
      "stand": 1140,
      "Ġlim": 1141,
      "Ġgr": 1142,
      "Ġgre": 1143,
      "Ġgas": 1144,
      "ury": 1145,
      "ĠSc": 1146,
      "ĠCle": 1147,
      "Ġstill": 1148,
      "Ġproblem": 1149,
      "Ġmove": 1150,
      "Ġhealth": 1151,
      "Ġusually": 1152,
      "ĠâĢĺ": 1153,
      "Ġcomput": 1154,
      "Ġallow": 1155,
      "lood": 1156,
      "Ġlicense": 1157,
      "ĠYou": 1158,
      "Ġsurface": 1159,
      "Ġsignific": 1160,
      "uthor": 1161,
      "aw": 1162,
      "ee": 1163,
      "for": 1164,
      "ness": 1165,
      "oy": 1166,
      "vices": 1167,
      "Ġ&": 1168,
      "Ġ7": 1169,
      "rent": 1170,
      "ergy": 1171,
      "atra": 1172,
      "ene": 1173,
      "Ġcause": 1174,
      "icle": 1175,
      "Ġmus": 1176,
      "Ġreal": 1177,
      "Ġlittle": 1178,
      "Ġgrow": 1179,
      "ote": 1180,
      "ĠShe": 1181,
      "Ġstat": 1182,
      "Ġstorm": 1183,
      "ify": 1184,
      "ulf": 1185,
      "Ġproject": 1186,
      "eld": 1187,
      "Ġconst": 1188,
      "opatra": 1189,
      "Ġchar": 1190,
      "outh": 1191,
      "ired": 1192,
      "Ġconsid": 1193,
      "Ġrelations": 1194,
      "Ġpractice": 1195,
      "ĠÂ·": 1196,
      "chool": 1197,
      "Ġindustry": 1198,
      "Ġmembrane": 1199,
      "IS": 1200,
      "ccess": 1201,
      "fess": 1202,
      "kis": 1203,
      "rate": 1204,
      "ty": 1205,
      "uild": 1206,
      "Ġtem": 1207,
      "Ġsound": 1208,
      "Ġsince": 1209,
      "Ġself": 1210,
      "Ġwrit": 1211,
      "Ġpass": 1212,
      "Ġposs": 1213,
      "Ġeconom": 1214,
      "ĠSo": 1215,
      "eter": 1216,
      "ĠCor": 1217,
      "hern": 1218,
      "Ġwhile": 1219,
      "ume": 1220,
      "Ġrul": 1221,
      "Ġrun": 1222,
      "Ġcontain": 1223,
      "Ġknown": 1224,
      "Ġobser": 1225,
      "Ġ2008": 1226,
      "Ġsmall": 1227,
      "Ġagainst": 1228,
      "Ġcaus": 1229,
      "kisi": 1230,
      "de": 1231,
      "ech": 1232,
      "ients": 1233,
      "use": 1234,
      "xt": 1235,
      "Ġaround": 1236,
      "here": 1237,
      "ret": 1238,
      "Ġsent": 1239,
      "Ġsend": 1240,
      "Ġcer": 1241,
      "Ġcop": 1242,
      "ories": 1243,
      "icult": 1244,
      "ional": 1245,
      "oman": 1246,
      "Ġlife": 1247,
      "ott": 1248,
      "Ġorder": 1249,
      "Ġwithin": 1250,
      "orth": 1251,
      "ĠEn": 1252,
      "ĠRes": 1253,
      "ĠâĢĵ": 1254,
      "Ġimm": 1255,
      "agement": 1256,
      "ĠNew": 1257,
      "Ġpercent": 1258,
      "aterial": 1259,
      "Ġprev": 1260,
      "ĠHowever": 1261,
      "rapy": 1262,
      "Ġcurrent": 1263,
      ".)": 1264,
      "lished": 1265,
      "nal": 1266,
      "pr": 1267,
      "pect": 1268,
      "side": 1269,
      "Ġtr": 1270,
      "Ġauthor": 1271,
      "inc": 1272,
      "ering": 1273,
      "isl": 1274,
      "eng": 1275,
      "Ġcle": 1276,
      "Ġpop": 1277,
      "any": 1278,
      "Ġbal": 1279,
      "Ġfree": 1280,
      "icro": 1281,
      "Ġmight": 1282,
      "Ġday": 1283,
      "Ġthree": 1284,
      "Ġnatural": 1285,
      "ety": 1286,
      "riz": 1287,
      "ĠThere": 1288,
      "ĠEx": 1289,
      "iven": 1290,
      "iving": 1291,
      "ipel": 1292,
      "unction": 1293,
      "Ġperiod": 1294,
      "ells": 1295,
      "Ġdifficult": 1296,
      "Ġtimes": 1297,
      "Ġdescrib": 1298,
      "Ġcounty": 1299,
      "Ġinclude": 1300,
      "Ġelectrons": 1301,
      "Ġsomething": 1302,
      "ĠCleopatra": 1303,
      "cial": 1304,
      "ches": 1305,
      "fric": 1306,
      "ged": 1307,
      "oard": 1308,
      "up": 1309,
      "ways": 1310,
      "Ġ[": 1311,
      "Ġide": 1312,
      "Ġtake": 1313,
      "Ġold": 1314,
      "Ġwar": 1315,
      "Ġcare": 1316,
      "Ġport": 1317,
      "eder": 1318,
      "Ġbr": 1319,
      "Ġbra": 1320,
      "Ġburs": 1321,
      "alf": 1322,
      "Ġfact": 1323,
      "Ġmult": 1324,
      "Ġdem": 1325,
      "Ġlarge": 1326,
      "urther": 1327,
      "ĠCa": 1328,
      "Ġstand": 1329,
      "ames": 1330,
      "osp": 1331,
      "osed": 1332,
      "ussel": 1333,
      "Ġdep": 1334,
      "ody": 1335,
      "ĠWind": 1336,
      "ĠWhen": 1337,
      "Ġvis": 1338,
      "Ġvol": 1339,
      "ĠJohn": 1340,
      "Ġdesign": 1341,
      "Ġproduction": 1342,
      "Ġrepres": 1343,
      "Ġcommon": 1344,
      "angu": 1345,
      "Ġsaf": 1346,
      "hips": 1347,
      "ĠUniversity": 1348,
      "Ġlearning": 1349,
      "meric": 1350,
      "ĠArt": 1351,
      "cosystem": 1352,
      "Ġexercises": 1353,
      "by": 1354,
      "com": 1355,
      "cul": 1356,
      "cher": 1357,
      "gery": 1358,
      "ield": 1359,
      "sc": 1360,
      "Ġturn": 1361,
      "ati": 1362,
      "Ġsw": 1363,
      "Ġsit": 1364,
      "Ġset": 1365,
      "Ġpur": 1366,
      "itor": 1367,
      "iting": 1368,
      "Ġansw": 1369,
      "Ġfall": 1370,
      "Ġtop": 1371,
      "Ġdi": 1372,
      "ential": 1373,
      "Ġeas": 1374,
      "Ġiss": 1375,
      "âĢľ": 1376,
      "raph": 1377,
      "idence": 1378,
      "ĠAfric": 1379,
      "ĠAmeric": 1380,
      "Ġask": 1381,
      "Ġprot": 1382,
      "Ġprogram": 1383,
      "ĠPtosis": 1384,
      "ately": 1385,
      "Ġhere": 1386,
      "Ġhead": 1387,
      "ode": 1388,
      "ills": 1389,
      "Ġround": 1390,
      "Ġchang": 1391,
      "Ġval": 1392,
      "ptions": 1393,
      "ivid": 1394,
      "Ġsecon": 1395,
      "Ġsepar": 1396,
      "ocial": 1397,
      "Ġshow": 1398,
      "Ġable": 1399,
      "Ġresist": 1400,
      "Ġcomple": 1401,
      "Ġpred": 1402,
      "ording": 1403,
      "Ġamount": 1404,
      "Ġunderstand": 1405,
      "Ġarticle": 1406,
      "Ġlicenses": 1407,
      "Ġlearn": 1408,
      "shore": 1409,
      "Ġcontinu": 1410,
      "Ġcrude": 1411,
      "Ġtemper": 1412,
      "ĠWindows": 1413,
      "AS": 1414,
      "ling": 1415,
      "me": 1416,
      "rance": 1417,
      "uro": 1418,
      "ators": 1419,
      "esar": 1420,
      "ale": 1421,
      "Ġfive": 1422,
      "Ġflow": 1423,
      "lease": 1424,
      "rodu": 1425,
      "Ġequ": 1426,
      "Ġredu": 1427,
      "Ġlangu": 1428,
      "Ġbeh": 1429,
      "ĠAn": 1430,
      "ĠII": 1431,
      "Ġconc": 1432,
      "Ġalways": 1433,
      "ĠThey": 1434,
      "about": 1435,
      "Ġvac": 1436,
      "Ġlevel": 1437,
      "Ġseem": 1438,
      "ocus": 1439,
      "ared": 1440,
      "ournal": 1441,
      "Ġenergy": 1442,
      "Ġcontrol": 1443,
      "epend": 1444,
      "Ġgoing": 1445,
      "acter": 1446,
      "Ġtech": 1447,
      "Ġbetter": 1448,
      "Ġexpl": 1449,
      "Ġemail": 1450,
      "Ġeffective": 1451,
      "Ġincluding": 1452,
      "Ġlegisl": 1453,
      "ĠServer": 1454,
      "Ġinitiative": 1455,
      "Ġmeasure": 1456,
      "Ġperson": 1457,
      "cuss": 1458,
      "Ġpositive": 1459,
      "Ġsignificant": 1460,
      "Ġcertain": 1461,
      "ĠCaesar": 1462,
      "We": 1463,
      "kes": 1464,
      "oid": 1465,
      "port": 1466,
      "Ġ9": 1467,
      "Ġut": 1468,
      "Ġtak": 1469,
      "indu": 1470,
      "Ġopp": 1471,
      "Ġsk": 1472,
      "Ġsocial": 1473,
      "Ġpipel": 1474,
      "iter": 1475,
      "Ġmaterial": 1476,
      "aruk": 1477,
      "ross": 1478,
      "Ġhard": 1479,
      "Ġbel": 1480,
      "ĠIs": 1481,
      "ĠSh": 1482,
      "ains": 1483,
      "oses": 1484,
      "ĠHis": 1485,
      "Ġhaving": 1486,
      "Ġ12": 1487,
      "Ġrating": 1488,
      "Ġview": 1489,
      "Ġneg": 1490,
      "Ġword": 1491,
      "Ġworks": 1492,
      "Ġweight": 1493,
      "orest": 1494,
      "ĠUS": 1495,
      "soft": 1496,
      "rug": 1497,
      "Ġdiscuss": 1498,
      "aves": 1499,
      "Ġmeans": 1500,
      "Ġ199": 1501,
      "Ġclass": 1502,
      "ological": 1503,
      "Ġprovide": 1504,
      "Ġkeep": 1505,
      "Ġgovernment": 1506,
      "Ġgreater": 1507,
      "Ġbalance": 1508,
      "icrosoft": 1509,
      "Ġtemperature": 1510,
      "Ġlanguage": 1511,
      "Ġtechn": 1512,
      "DE": 1513,
      "It": 1514,
      "PI": 1515,
      "jor": 1516,
      "man": 1517,
      "ration": 1518,
      "uc": 1519,
      "Ġ=": 1520,
      "ina": 1521,
      "Ġsl": 1522,
      "Ġsays": 1523,
      "enn": 1524,
      "Ġcost": 1525,
      "itis": 1526,
      "ital": 1527,
      "Ġbott": 1528,
      "Ġbody": 1529,
      "aly": 1530,
      "Ġfil": 1531,
      "Ġmen": 1532,
      "Ġmaint": 1533,
      "Ġmix": 1534,
      "Ġdom": 1535,
      "Ġdest": 1536,
      "Ġearly": 1537,
      "ilar": 1538,
      "Ġgiven": 1539,
      "ots": 1540,
      "ĠSe": 1541,
      "ets": 1542,
      "ĠCo": 1543,
      "Ġstep": 1544,
      "Ġprom": 1545,
      "Ġprofess": 1546,
      "Ġorig": 1547,
      "ĠMedic": 1548,
      "ĠMicrosoft": 1549,
      "Ġconf": 1550,
      "ĠBut": 1551,
      "ĠBrit": 1552,
      "pper": 1553,
      "Ġdecis": 1554,
      "Ġ18": 1555,
      "Ġris": 1556,
      "Ġvar": 1557,
      "ĠEng": 1558,
      "ended": 1559,
      "iple": 1560,
      "thing": 1561,
      "ored": 1562,
      "ĠInst": 1563,
      "Ġmaking": 1564,
      "ressed": 1565,
      "Ġimpro": 1566,
      "rong": 1567,
      "Ġgood": 1568,
      "Ġdise": 1569,
      "ĠKaruk": 1570,
      "Ġamong": 1571,
      "Ġcreate": 1572,
      "Ġpoll": 1573,
      "Ġground": 1574,
      "Ġprim": 1575,
      "Ġoccur": 1576,
      "Ġpresent": 1577,
      "Ġelements": 1578,
      "Ġterms": 1579,
      "Ġfamily": 1580,
      "Ġactivities": 1581,
      "Ġdamage": 1582,
      "rizon": 1583,
      "If": 1584,
      "ape": 1585,
      "cing": 1586,
      "ditions": 1587,
      "ead": 1588,
      "iqu": 1589,
      "ma": 1590,
      "ooth": 1591,
      "uid": 1592,
      "Ã©": 1593,
      "Ġident": 1594,
      "Ġtre": 1595,
      "Ġtable": 1596,
      "Ġast": 1597,
      "Ġage": 1598,
      "Ġsing": 1599,
      "Ġsource": 1600,
      "ised": 1601,
      "Ġcir": 1602,
      "edi": 1603,
      "Ġbat": 1604,
      "Ġbir": 1605,
      "Ġblood": 1606,
      "ouse": 1607,
      "Ġfood": 1608,
      "Ġfurther": 1609,
      "Ġfocus": 1610,
      "icate": 1611,
      "icial": 1612,
      "Ġdel": 1613,
      "lep": 1614,
      "ley": 1615,
      "Ġret": 1616,
      "ilit": 1617,
      "Ġlow": 1618,
      "Ġbeg": 1619,
      "rake": 1620,
      "ull": 1621,
      "Ġproper": 1622,
      "ĠPh": 1623,
      "Ġexist": 1624,
      "ĠHindu": 1625,
      "Ġhapp": 1626,
      "quent": 1627,
      "ldrake": 1628,
      "Ġsuccess": 1629,
      "ably": 1630,
      "ĠEm": 1631,
      "Ġnever": 1632,
      "ĠGulf": 1633,
      "Ġshort": 1634,
      "ĠâĢ¢": 1635,
      "ends": 1636,
      "ĠOne": 1637,
      "000": 1638,
      "ĠJournal": 1639,
      "ograph": 1640,
      "Ġmajor": 1641,
      "ibr": 1642,
      "Ġdisco": 1643,
      "ĠKDE": 1644,
      "Ġpeer": 1645,
      "Ġmean": 1646,
      "Ġtraditional": 1647,
      "Ġeffort": 1648,
      "Ġcounties": 1649,
      "Ġ--": 1650,
      "Ġscient": 1651,
      "Ġsystems": 1652,
      "ĠIndia": 1653,
      "ĠIndian": 1654,
      "Ġtype": 1655,
      "Ġmonth": 1656,
      "ĠPlan": 1657,
      "Ġfollowing": 1658,
      "Ġcopy": 1659,
      "urope": 1660,
      "An": 1661,
      "action": 1662,
      "cular": 1663,
      "ires": 1664,
      "ko": 1665,
      "pen": 1666,
      "pes": 1667,
      "pire": 1668,
      "ral": 1669,
      "ted": 1670,
      "vn": 1671,
      "read": 1672,
      "rection": 1673,
      "ator": 1674,
      "ony": 1675,
      "onse": 1676,
      "Ġcoc": 1677,
      "Ġcult": 1678,
      "Ġcrit": 1679,
      "Ġput": 1680,
      "Ġpri": 1681,
      "Ġbro": 1682,
      "Ġbuild": 1683,
      "ality": 1684,
      "oun": 1685,
      "oup": 1686,
      "Ġdri": 1687,
      "rop": 1688,
      "Ġthin": 1689,
      "Ġel": 1690,
      "Ġey": 1691,
      "Ġreaction": 1692,
      "Ġlook": 1693,
      "Ġonline": 1694,
      "ĠAnd": 1695,
      "ĠAnt": 1696,
      "ĠArizon": 1697,
      "ĠSur": 1698,
      "ĠSud": 1699,
      "ĠCon": 1700,
      "Ġstart": 1701,
      "ĠMuse": 1702,
      "Ġconn": 1703,
      "Ġarea": 1704,
      "ained": 1705,
      "Ġcomb": 1706,
      "Ġ16": 1707,
      "ĠWh": 1708,
      "ĠEgy": 1709,
      "allery": 1710,
      "ived": 1711,
      "ĠDo": 1712,
      "Ġkind": 1713,
      "ards": 1714,
      "agn": 1715,
      "Ġaccept": 1716,
      "Ġresources": 1717,
      "loid": 1718,
      "Ġbecame": 1719,
      "Ġappear": 1720,
      "Ġapplic": 1721,
      "Ġpoly": 1722,
      "ĠStud": 1723,
      "Ġtelep": 1724,
      "Ġcountry": 1725,
      "Ġdevelopment": 1726,
      "Ġindepend": 1727,
      "Ġpolit": 1728,
      "Ġrespons": 1729,
      "Ġcentury": 1730,
      "Ġsimple": 1731,
      "Ġsimilar": 1732,
      "Ġdeterm": 1733,
      "Ġincrease": 1734,
      "Ġlocal": 1735,
      "ĠCALs": 1736,
      "Ġpublic": 1737,
      "Ġproblems": 1738,
      "Ġcharacter": 1739,
      "Ġeconomic": 1740,
      "Ġvolume": 1741,
      "Ġroundabout": 1742,
      "ĠMuseum": 1743,
      "ĠEgypt": 1744,
      "'re": 1745,
      "Ex": 1746,
      "St": 1747,
      "aper": 1748,
      "bal": 1749,
      "based": 1750,
      "go": 1751,
      "gle": 1752,
      "get": 1753,
      "hood": 1754,
      "ior": 1755,
      "lies": 1756,
      "my": 1757,
      "min": 1758,
      "oint": 1759,
      "rum": 1760,
      "ton": 1761,
      "yed": 1762,
      "Ġ'": 1763,
      "Ġ0": 1764,
      "Ġent": 1765,
      "Ġve": 1766,
      "Ġest": 1767,
      "Ġaut": 1768,
      "erg": 1769,
      "atter": 1770,
      "atives": 1771,
      "Ġson": 1772,
      "Ġsati": 1773,
      "onents": 1774,
      "ences": 1775,
      "Ġways": 1776,
      "Ġcity": 1777,
      "Ġpet": 1778,
      "Ġbig": 1779,
      "Ġbest": 1780,
      "Ġbug": 1781,
      "alt": 1782,
      "Ġfunction": 1783,
      "Ġhome": 1784,
      "ental": 1785,
      "Ġrele": 1786,
      "iling": 1787,
      "omes": 1788,
      "Ġled": 1789,
      "Ġlay": 1790,
      "Ġlight": 1791,
      "Ġlast": 1792,
      "imes": 1793,
      "ĠTech": 1794,
      "utes": 1795,
      "ĠAS": 1796,
      "ĠAlex": 1797,
      "Ġunt": 1798,
      "ĠCenter": 1799,
      "amed": 1800,
      "rie": 1801,
      "ush": 1802,
      "Ġ10": 1803,
      "illion": 1804,
      "romko": 1805,
      "ĠEurope": 1806,
      "ĠRoman": 1807,
      "Ġlet": 1808,
      "Ġnear": 1809,
      "ĠGIS": 1810,
      "ĠGallery": 1811,
      "ips": 1812,
      "ĠOn": 1813,
      "Ġadv": 1814,
      "avian": 1815,
      "Ġpath": 1816,
      "Ġpatients": 1817,
      "Ġoutside": 1818,
      "Ġteam": 1819,
      "Ġrole": 1820,
      "Ġroom": 1821,
      "Ġrad": 1822,
      "Ġeffects": 1823,
      "Ġregul": 1824,
      "Ġ30": 1825,
      "Ġpolic": 1826,
      "Ġdirectly": 1827,
      "Ġdecre": 1828,
      "iodiversity": 1829,
      "Ġperformance": 1830,
      "Ġgrav": 1831,
      "Ġfeel": 1832,
      "Ġ2012": 1833,
      "Ġavail": 1834,
      "Ġquestions": 1835,
      "Ġreasons": 1836,
      "Ġpossible": 1837,
      "ĠCorrection": 1838,
      "chers": 1839,
      "Ġbelie": 1840,
      "Ġvarious": 1841,
      "Ã©e": 1842,
      "Al": 1843,
      "board": 1844,
      "cl": 1845,
      "day": 1846,
      "data": 1847,
      "fer": 1848,
      "ger": 1849,
      "ipp": 1850,
      "ki": 1851,
      "ner": 1852,
      "son": 1853,
      "und": 1854,
      "ww": 1855,
      "yloid": 1856,
      "Ġtreat": 1857,
      "atform": 1858,
      "Ġsection": 1859,
      "enous": 1860,
      "Ġcase": 1861,
      "Ġpain": 1862,
      "itute": 1863,
      "Ġfour": 1864,
      "Ġtoward": 1865,
      "Ġdra": 1866,
      "Ġdays": 1867,
      "ctane": 1868,
      "Ġthing": 1869,
      "Ġet": 1870,
      "Ġreview": 1871,
      "Ġla": 1872,
      "Ġline": 1873,
      "Ġliving": 1874,
      "Ġnu": 1875,
      "Ġnow": 1876,
      "imÃ©e": 1877,
      "ĠTo": 1878,
      "ĠTem": 1879,
      "ĠAfter": 1880,
      "ĠAimÃ©e": 1881,
      "igenous": 1882,
      "ĠCar": 1883,
      "ĠMr": 1884,
      "ĠMor": 1885,
      "ĠMary": 1886,
      "ĠMoses": 1887,
      "ries": 1888,
      "erest": 1889,
      "resp": 1890,
      "Ġheav": 1891,
      "ĠThese": 1892,
      "Ġ14": 1893,
      "Ġ15": 1894,
      "Ġ17": 1895,
      "ability": 1896,
      "Ġcho": 1897,
      "Ġleast": 1898,
      "Ġsever": 1899,
      "artment": 1900,
      "ĠLe": 1901,
      "Ġplatform": 1902,
      "Ġwhether": 1903,
      "Ġresult": 1904,
      "Ġresults": 1905,
      "Ġmanagement": 1906,
      "ĠThat": 1907,
      "Ġarg": 1908,
      "Ġ198": 1909,
      "Ġtravel": 1910,
      "Ġclimate": 1911,
      "Ġdifference": 1912,
      "iously": 1913,
      "ooks": 1914,
      "Ġrefere": 1915,
      "Ġmembers": 1916,
      "Ġprovides": 1917,
      "Ġfuel": 1918,
      "Ġaffect": 1919,
      "Ġinflu": 1920,
      "Ġcourse": 1921,
      "Ġhurricanes": 1922,
      "Ġsentence": 1923,
      "ussell": 1924,
      "Ġseparate": 1925,
      "Ġcomplete": 1926,
      "Ġmaintain": 1927,
      "ĠBritish": 1928,
      "ĠArizona": 1929,
      "Ġpolitical": 1930,
      "What": 1931,
      "aim": 1932,
      "be": 1933,
      "dom": 1934,
      "hib": 1935,
      "mosp": 1936,
      "nces": 1937,
      "pro": 1938,
      "pri": 1939,
      "plo": 1940,
      "rist": 1941,
      "val": 1942,
      "yrat": 1943,
      "ĠZ": 1944,
      "Ġes": 1945,
      "Ġvers": 1946,
      "Ġtax": 1947,
      "inally": 1948,
      "atic": 1949,
      "Ġsources": 1950,
      "Ġsym": 1951,
      "Ġschool": 1952,
      "Ġcet": 1953,
      "Ġcells": 1954,
      "Ġpast": 1955,
      "edical": 1956,
      "Ġanaly": 1957,
      "Ġfile": 1958,
      "Ġforest": 1959,
      "ici": 1960,
      "ico": 1961,
      "Ġins": 1962,
      "Ġmain": 1963,
      "aring": 1964,
      "arck": 1965,
      "Ġdr": 1966,
      "Ġever": 1967,
      "Ġlater": 1968,
      "Ġnon": 1969,
      "Ġname": 1970,
      "ĠComm": 1971,
      "Ġstrate": 1972,
      "ĠMex": 1973,
      "Ġyoung": 1974,
      "Ġconditions": 1975,
      "Ġareas": 1976,
      "ĠFrance": 1977,
      "ivil": 1978,
      "Ġsec": 1979,
      "Ġusers": 1980,
      "There": 1981,
      "ffic": 1982,
      "Ġplace": 1983,
      "Ġimage": 1984,
      "though": 1985,
      "ormal": 1986,
      "ogn": 1987,
      "Ġens": 1988,
      "Ġenough": 1989,
      "Ġmailing": 1990,
      "Ġcomplex": 1991,
      "Ġinterest": 1992,
      "elling": 1993,
      "rict": 1994,
      "Ġbecome": 1995,
      "Ġevidence": 1996,
      "Ġamyloid": 1997,
      "selves": 1998,
      "198": 1999,
      "ternal": 2000,
      "ismarck": 2001,
      "Ġartist": 2002,
      "Ġrights": 2003,
      "ĠUnited": 2004,
      "Ġspecies": 2005,
      "Ġspecific": 2006,
      "ructure": 2007,
      "Ġdetail": 2008,
      "...": 2009,
      "Ġaddress": 2010,
      "Ġrequire": 2011,
      "Ġpublished": 2012,
      "Ġfacilities": 2013,
      "Ġengine": 2014,
      "Ġresearch": 2015,
      "Ġrecorded": 2016,
      "ĠSheldrake": 2017,
      "ederal": 2018,
      "Ġrepresent": 2019,
      "ĠAfrica": 2020,
      "ĠAmerican": 2021,
      "Ġresistance": 2022,
      "Ġvacc": 2023,
      "Ġsingle": 2024,
      "ĠAntony": 2025,
      "ĠSurgery": 2026,
      "Ġuntil": 2027,
      "ĠEuropean": 2028,
      "ĠMexico": 2029,
      "30": 2030,
      "CL": 2031,
      "HO": 2032,
      "OHO": 2033,
      "bers": 2034,
      "hod": 2035,
      "iver": 2036,
      "less": 2037,
      "lied": 2038,
      "ned": 2039,
      "ring": 2040,
      "tra": 2041,
      "vation": 2042,
      "work": 2043,
      "Ġter": 2044,
      "Ġtend": 2045,
      "Ġtry": 2046,
      "heim": 2047,
      "inated": 2048,
      "reme": 2049,
      "Ġtherapy": 2050,
      "atory": 2051,
      "atures": 2052,
      "Ġside": 2053,
      "Ġsite": 2054,
      "Ġsvn": 2055,
      "ison": 2056,
      "ision": 2057,
      "Ġcamp": 2058,
      "Ġcode": 2059,
      "Ġpict": 2060,
      "oration": 2061,
      "ither": 2062,
      "Ġbas": 2063,
      "Ġbur": 2064,
      "Ġbased": 2065,
      "Ġbook": 2066,
      "ication": 2067,
      "Ġinj": 2068,
      "Ġmur": 2069,
      "Ġmice": 2070,
      "Ġmiss": 2071,
      "Ġtool": 2072,
      "arb": 2073,
      "aries": 2074,
      "Ġdign": 2075,
      "rown": 2076,
      "Ġhy": 2077,
      "Ġeco": 2078,
      "Ġrece": 2079,
      "Ġnation": 2080,
      "Ġgive": 2081,
      "uture": 2082,
      "ides": 2083,
      "ching": 2084,
      "ĠCl": 2085,
      "Ġstory": 2086,
      "Ġstrong": 2087,
      "ulation": 2088,
      "Ġprob": 2089,
      "ĠMan": 2090,
      "ndum": 2091,
      "ĠPeter": 2092,
      "ĠBismarck": 2093,
      "Ġalong": 2094,
      "Ġatmosp": 2095,
      "ortun": 2096,
      "Ġdeath": 2097,
      "ĠEconom": 2098,
      "ĠEcosystem": 2099,
      "ĠRussell": 2100,
      "Ġleaves": 2101,
      "outhern": 2102,
      "ĠDep": 2103,
      "arent": 2104,
      "Ġworking": 2105,
      "Ġwee": 2106,
      "ĠNational": 2107,
      "ĠJan": 2108,
      "ĠJap": 2109,
      "Ġcontent": 2110,
      "Ġprep": 2111,
      "apter": 2112,
      "ĠKromko": 2113,
      "Ġspace": 2114,
      "Ġthemselves": 2115,
      "Ġquality": 2116,
      "Ġservices": 2117,
      "reng": 2118,
      "Ġofficial": 2119,
      "Ġmethod": 2120,
      "Ġassoci": 2121,
      "Ġparticip": 2122,
      "ccording": 2123,
      "Ġrespect": 2124,
      "Ġresponse": 2125,
      "Ġpractices": 2126,
      "vention": 2127,
      "Ġgeneral": 2128,
      "Ġobjects": 2129,
      "Ġapproach": 2130,
      "Ġchem": 2131,
      "ribut": 2132,
      "Ġtypes": 2133,
      "Ġdefin": 2134,
      "ĠOctavian": 2135,
      "Ġquestion": 2136,
      "Ġballot": 2137,
      "ĠEnvironment": 2138,
      "ĠResear": 2139,
      "Ġcurrently": 2140,
      "Ġmultiple": 2141,
      "Ġsafe": 2142,
      "Ġanswer": 2143,
      "Ġchanges": 2144,
      "Ġsecond": 2145,
      "Ġlegislature": 2146,
      "Ġtakes": 2147,
      "Ġpipelines": 2148,
      "Ġnegative": 2149,
      "Ġtechnology": 2150,
      "Ġdecision": 2151,
      "ĠInstitute": 2152,
      "Ġreturn": 2153,
      "ĠEmpire": 2154,
      "Ġindependence": 2155,
      "Ġgravity": 2156,
      "Ġavailable": 2157,
      "Ġnucle": 2158,
      "ĠTemple": 2159,
      "respond": 2160,
      "Ġseveral": 2161,
      "Ġcetane": 2162,
      "12": 2163,
      "20": 2164,
      "How": 2165,
      "PS": 2166,
      "az": 2167,
      "ched": 2168,
      "gress": 2169,
      "hold": 2170,
      "ler": 2171,
      "lers": 2172,
      "most": 2173,
      "made": 2174,
      "of": 2175,
      "ps": 2176,
      "por": 2177,
      "tt": 2178,
      "ĠX": 2179,
      "Ġur": 2180,
      "Ġill": 2181,
      "Ġaware": 2182,
      "inct": 2183,
      "rel": 2184,
      "erous": 2185,
      "Ġsqu": 2186,
      "Ġcut": 2187,
      "Ġclo": 2188,
      "Ġpaper": 2189,
      "ances": 2190,
      "ites": 2191,
      "Ġborn": 2192,
      "Ġbene": 2193,
      "aling": 2194,
      "Ġfar": 2195,
      "Ġfish": 2196,
      "Ġinvol": 2197,
      "lection": 2198,
      "room": 2199,
      "Ġhig": 2200,
      "Ġhour": 2201,
      "Ġhold": 2202,
      "ason": 2203,
      "ashing": 2204,
      "Ġreact": 2205,
      "omen": 2206,
      "omiting": 2207,
      "Ġnorth": 2208,
      "Ġbegan": 2209,
      "imm": 2210,
      "iment": 2211,
      "Ġgyrat": 2212,
      "ĠTri": 2213,
      "oln": 2214,
      "ĠSome": 2215,
      "Ġaspect": 2216,
      "Ġstreng": 2217,
      "amm": 2218,
      "ĠMar": 2219,
      "Ġwhy": 2220,
      "empt": 2221,
      "ember": 2222,
      "ried": 2223,
      "ĠPres": 2224,
      "ateg": 2225,
      "ively": 2226,
      "orthern": 2227,
      "Ġsug": 2228,
      "Ġ100": 2229,
      "illing": 2230,
      "ĠWest": 2231,
      "Ġvi": 2232,
      "aches": 2233,
      "ivity": 2234,
      "ĠDr": 2235,
      "Ġuses": 2236,
      "ĠLinc": 2237,
      "ights": 2238,
      "unch": 2239,
      "pecial": 2240,
      "ĠOff": 2241,
      "ustr": 2242,
      "Ġmakes": 2243,
      "Ġaddition": 2244,
      "Ġadults": 2245,
      "Ġothers": 2246,
      "ibility": 2247,
      "Ġimpact": 2248,
      "Ġtherefore": 2249,
      "Ġpost": 2250,
      "Ġupd": 2251,
      "Ġstudies": 2252,
      "Ġattach": 2253,
      "Ġrecogn": 2254,
      "ugg": 2255,
      "Ġregist": 2256,
      "ternational": 2257,
      "Ġinstall": 2258,
      "ĠRead": 2259,
      "Ġcreated": 2260,
      "Ġtrials": 2261,
      "encies": 2262,
      "Ġreading": 2263,
      "Ġsolar": 2264,
      "Ġtransport": 2265,
      "anese": 2266,
      "Ġmeasures": 2267,
      "ociety": 2268,
      "Ġphot": 2269,
      "Ġreason": 2270,
      "Ġresear": 2271,
      "Ġhurricane": 2272,
      "Ġcomputers": 2273,
      "Ġconsider": 2274,
      "Ġpassed": 2275,
      "Ġcauses": 2276,
      "Ġimmedi": 2277,
      "Ġbrain": 2278,
      "Ġbursa": 2279,
      "ruggle": 2280,
      "Ġoriginal": 2281,
      "Ġdisease": 2282,
      "Ġprimary": 2283,
      "Ġcoca": 2284,
      "Ġpetition": 2285,
      "Ġreleased": 2286,
      "Ġradi": 2287,
      "Ġclose": 2288,
      "Ġbenef": 2289,
      "ĠLincoln": 2290,
      "As": 2291,
      "HE": 2292,
      "II": 2293,
      "Soup": 2294,
      "You": 2295,
      "cer": 2296,
      "ges": 2297,
      "ium": 2298,
      "lor": 2299,
      "like": 2300,
      "met": 2301,
      "not": 2302,
      "oot": 2303,
      "tal": 2304,
      "uary": 2305,
      "yr": 2306,
      "zheim": 2307,
      "ĠQ": 2308,
      "Ġtit": 2309,
      "Ġtal": 2310,
      "Ġtru": 2311,
      "Ġaway": 2312,
      "iner": 2313,
      "iness": 2314,
      "inary": 2315,
      "ream": 2316,
      "Ġopen": 2317,
      "erly": 2318,
      "athy": 2319,
      "Ġsens": 2320,
      "Ġwomen": 2321,
      "Ġcivil": 2322,
      "Ġptosis": 2323,
      "anad": 2324,
      "itiz": 2325,
      "eds": 2326,
      "edia": 2327,
      "Ġanim": 2328,
      "Ġfri": 2329,
      "Ġfron": 2330,
      "Ġfuture": 2331,
      "icles": 2332,
      "Ġmor": 2333,
      "Ġmillion": 2334,
      "Ġtown": 2335,
      "let": 2336,
      "Ġhar": 2337,
      "Ġhouse": 2338,
      "Ġthus": 2339,
      "Ġeld": 2340,
      "ilt": 2341,
      "Ġnature": 2342,
      "Ġgu": 2343,
      "Ġgen": 2344,
      "âĢĺ": 2345,
      "ids": 2346,
      "ĠAss": 2347,
      "ĠApr": 2348,
      "ĠSystem": 2349,
      "Ġconvers": 2350,
      "istory": 2351,
      "ĠPer": 2352,
      "ops": 2353,
      "ĠBooth": 2354,
      "Ġitself": 2355,
      "ĠHurric": 2356,
      "Ġsure": 2357,
      "Ġdeg": 2358,
      "Ġ13": 2359,
      "Ġrig": 2360,
      "Ġchart": 2361,
      "ĠWhy": 2362,
      "Ġvir": 2363,
      "ĠRep": 2364,
      "Ġnext": 2365,
      "aces": 2366,
      "acher": 2367,
      "ached": 2368,
      "ĠDis": 2369,
      "Ġshut": 2370,
      "Ġshare": 2371,
      "ĠLang": 2372,
      "ardio": 2373,
      "Ġacross": 2374,
      "ously": 2375,
      "Ġsoon": 2376,
      "ĠUser": 2377,
      "ĠJane": 2378,
      "ĠJames": 2379,
      "Ġperm": 2380,
      "Ġintrodu": 2381,
      "Ġadop": 2382,
      "augh": 2383,
      "Ġallows": 2384,
      "ression": 2385,
      "Ġwhole": 2386,
      "lectron": 2387,
      "Ġpoet": 2388,
      "Ġtraining": 2389,
      "Ġclient": 2390,
      "Ġquick": 2391,
      "Ġupon": 2392,
      "Ġemerg": 2393,
      "Ġemplo": 2394,
      "Ġattempt": 2395,
      "ublic": 2396,
      "Ġrelig": 2397,
      "ĠAll": 2398,
      "ĠAlso": 2399,
      "Ġdeveloper": 2400,
      "Ġregion": 2401,
      "Ġindivid": 2402,
      "Ġmode": 2403,
      "Ġlikely": 2404,
      "Ġmetals": 2405,
      "Ġhimself": 2406,
      "Ġperformed": 2407,
      "Ġfrequent": 2408,
      "Ġgetting": 2409,
      "Ġgenerally": 2410,
      "Ġlonger": 2411,
      "Ġinitiatives": 2412,
      "Ġoperations": 2413,
      "Ġoccurs": 2414,
